{"title": "Bitcloud Pro:“聚合交易”带来数字资产投资新变革", "url": "http://www.yunshi24.com/news/detail/3633.html", "thum": "https://img.yunshi24.com/ksKWAPcSY4YCyt8kGK84BWDZZeWyn7tM.jpg?imageView2/0/w/358/h/235", "source": "陨石财经", "type": "2", "content": "<div class=\"art-4\">\n                    <p>交易所一直以来都是币圈的一个热门话题，从中心化交易所到去中心化交易所，再到聚合交易所，我们可以看到币圈的交易所正在经历一个巨大的变革。</p>\n<p>所谓聚合交易，指的是在一个平台上聚合对接多家交易所，实现多交易所“币聚合”和“深度聚合”。“币聚合”很容易理解，因为不可能每家交易所上线所有的币种和币对，通过聚合多家交易所，丰富了币种的多样性。“深度聚合”指的是聚合币种深度，其实现方式是把几大交易所的盘口全部整合在一起，这样买盘就可以从最低到最高排，卖盘同理。直接给用户最低价格的买单，最高价格的卖单。</p>\n<p>Bitcloud Pro是全球最大的聚合交易所，18年已经获得链道资本、大空翼、AcropolisCapital、Async基金、aelf创始人马昊伯、个人投资者等千万美元的投资，然而今年币安天使投资机构JRR Crypto以亿元估值进行战略投资，Chain TED Capital 又以500万美金追加投资。Bitcloud Pro颠覆了传统交易所模式，一个平台聚合了全球主流交易所，通过智能化系统，帮用户实现全球范围跨平台的比价和交易。</p>\n<p><strong>聚合交易所成主流</strong></p>\n<p>目前已经有一些聚合交易所出现，很多之前做行情、资讯、钱包的平台都开始尝试做聚合交易所，像币牛牛、币看、longbit等，还有最近被迫关闭的币创，其实也是一种聚合交易所。</p>\n<p>聚合交易在区块链行业时间还不长， Bitcloud Pro于17年正式上线，当时市场上还没有专门做聚合交易的平台， Bitcloud Pro是区块链行业首家聚合交易所，两年中上线了多个功能：聚合交易、visa支付、api交易、币币闪兑、usdt理财、数字货币红包等，用户反馈 Bitcloud Pro是一个一站式财富管理服务平台，实现他们所有的交易、支付和理财需求。 </p>\n<p>在Bitcloud Pro智能交易功能上线的那一天，Bitcloud Pro平台的注册人数在24小时内注册用户就突破了10万人，交易额突破100万美金。Bitcloud Pro有望成为全球最大的聚合交易所。</p>\n<p><strong>Bitcloud Pro的智能交易功能为何如此受欢迎？</strong></p>\n<p>智能交易是 Bitcloud Pro 首创的新型交易模式，也是全球最大的深度交易平台和智能交易撮合工具，投资者将不再需要注册多家交易所账户，只需一键即可享受各大交易所深度并极速匹配最优价格，这也使得许多行业痛点迎刃而解，比如：</p>\n<p>（1） 不会使用或难以选择交易所。不同的交易平台，从用户体验、操作流程到易用性都会<br>大有不同，并且目前交易平台数量庞大，投资者在选择和使用上都会浪费一定的时间成本，Bitcloud Pro 直击用户需求，帮助用户聚合国际知名交易所，只需一个 Bitcloud Pro 账户，便实现可极速跨平台交易。</p>\n<p>（2） 找不到所需币种的交易平台。不同交易平台大多有着不同的上币规则，导致平台币种<br>不一，用户借助 Bitcloud Pro 的智能交易功能将会逐步达成全币种交易，Bitcloud Pro 首批将上线不少于 1000 种交易对。</p>\n<p>（3） “搬砖”成本高。不同交易平台、不同币种之间有着天然差价，普通投资者几乎很难<br>抓住其中的利润，利用智能交易的强大功能，实现以各交易所的最优价格成交，使交易利润最大化。</p>\n<p>（4） 资金安全难以保障。交易平台屡现丢币事件，Bitcloud Pro 在对接交易所的过程同时<br>也是筛选优质平台的过程，使用智能交易功能的代币将受 Bitcloud Pro 风控基金的强力安全保障，用户将不再担心资产安全问题。</p>\n<p>聚合交易将成为大部分投资者的选择，在未来肯定会发挥更大的作用，还会为区块链行业带来海量级的新用户，将是下一轮牛市的助推器。</p>\n                  </div>"}
{"title": "8月14日 行情分析 比特币继续回撤，BCH异动，警惕一日游行情", "url": "http://www.yunshi24.com/news/detail/3616.html", "thum": "https://img.yunshi24.com/CWcGCNXDnPzdh2NQP8nN63wGHHb2NjBG.jpg?imageView2/0/w/236/h/156", "source": "陨石财经", "type": "2", "content": "<div class=\"art-4\">\n                    <p>[第125期]前言：<br>大饼大幅回落，场外炒作沸沸扬扬，说什么的都有，但细究之下，说白了就是抛压大了，有人拿不住，有人凑热闹压压价而已，虽然我们拿着中线空单，但是长线趋势看涨还是不变。眼下，新一轮的一日游开始了，太子领头异动，与大饼背驰，基本上就没说什么好果子了，一旦大饼结束回撤，震荡或反攻，太子等异动的币种就要清算回撤，所以说，异动行情不要眼红，尤其是没有什么实锤利好的情况。</p>\n<p>消息面：<br>1.《证券时报》发表分析文章。文章中表示，数字货币要在中国落地生根是一种与时俱进的决策，数字货币的应用是大势所趋，在此情势下，要尽量去做一些附和趋势性机会的事情。<br>2.XRP投资者已对Ripple提出新的诉讼，该诉讼根据美国证券交易委员会提出的数字资产框架中相关内容来证明Ripple非法出售未注册的证券。Ripple到9月中旬会提交相应回复。<br>3..ETC Cooperate的主管Yaz Khoury同意ETC更名，其在推特上称，我一直主张改变ETC代币名称。如果我们开始把代币本身称为其他东西，网络名也会发生相应变化。据悉，进一步ETC命名的讨论可能会发生在10月3日至4日的温哥华ETC峰会上。<br>4.安全人员提交全球知名交易所Bitstamp的漏洞，攻击者可以利用该漏洞查看大量用户身份ID、银行卡等敏感信息，严重威胁用户信息安全。</p>\n<p><strong>BTC</strong></p>\n<p><img alt=\"\" src=\"https://img.yunshi24.com/HHnFCQ2sdaexWamRHBQQC5PEPRw5GM7W.png\"></p>\n<p>比特币这一周以来自震荡开始的思路就是持高位空单，并且昨日文章再一次提醒合约方面继续偏向空头，11600一旦触及继续空单跟进，下方破位11100可继续追空，同时提醒的12000中线空单继续持有不变，那么，为什么这段时间一直是定点高空的思路，原因也说过很多，首先自昨日起4小时走出震荡，空头持续放量并且K线实体部分接连下穿均线系统，MACD死叉走出来，都代表短线空头暂居主导，行情将会继续承压回落，这一点是昨日11000破位还敢追空的底气所在，而中线空单，以及靠近12000重复震荡并且11500持续不破，大部分人扭转看涨，我依旧看空的原因其实也很简单，首先看涨的人，多半因为场外3个大利好，这3个利好我也说过很多遍，长线确实利好，但短线却是利空，加之，多头持续放量，均线承多头排列，盘中7连阳，形式一片大好之下，12000关口插针却高点逐步偏移，那么上攻无力，抛压积累之下，只要缩量，价格势必还会探底。所以持中线空思路，本日行情也很简单，前文提及的4小时图空头正在耀武扬威，日线连续下穿均线，双肩顶形态只要10500破位就彻底出现，空头是碾压式的，所以本日行情，现货方面继续高空，10800附近还可以空，并且破位10500空仓可继续追空。中线12000空单继续持有。止盈会在芥末圈或直播之中说。现货方面，说过很多次12000附近开始清理，高位仓，底仓不要折腾，长线持有即可。观点继续不变，眼下高位仓出局的部分，老计划分批按直播所述点位挂单即可。切记低位底仓不用来回折腾，以免出现低换高，筹码减少的现象。</p>\n<p><strong>ETH</strong></p>\n<p><img alt=\"\" src=\"https://img.yunshi24.com/f8hGCXbJpT2ftBEKeQC57WzskAebkrwc.png\"></p>\n<p>以太昨日出现了探底回升，价格靠近这段时间的小箱体底部200位置附近迅速反攻，并且集中时间段的多头放量反攻，都代表当前在箱体底部具有较强的支撑存在，这一点通过日线图也可以看的非常清楚，MACD量能柱放量时间节点都卡在价格靠近大箱体底部的时候，这也是为什么盘中价格2连阴，多头持续缩量，价格却始终补跌，和大饼前段时间震荡行情非常类似，当下来看，价格下穿均线系统，短线反弹并不能改变整体趋势，均系等指标既然已经出现了空头排列，MACD粘合变盘只差临门一脚，静待量能无法支撑，多头集中时间段无法支撑，行情势必还有回落。所以，本日行情继续偏向高空，价格触及210即可空单跟进，唯一切记需要注意警惕底部200维持再次放量反弹，不要开低位空单即可。现货方面则继续耐心等待盘面修正，破位200下方开始考虑挂单进场。底仓老样子不用变，持币长线即可。</p>\n<p><strong>XRP</strong></p>\n<p><img alt=\"\" src=\"https://img.yunshi24.com/2R7ZwjjGZChDrHRxiFdZ2cBJR26sJWyc.png\"></p>\n<p>瑞波昨日思路方面很简单继续在0.3上方空单短线一波，注意及时止盈在0.28-0.29位置即可，那么，昨日行情也是同比探底回升，最高0.302开始回落，最低触及0.2931，开始反弹，本日行情继续回落，但还是老原因，瑞波单独对待，年度大箱体的强势支撑，反弹行情还是存在的，所以不持中线对待。虽然在日线之中，价格继续承压在7日线位置，毕竟连日的震荡回撤行情之下，均线系统已经开始出现了明前的空头排列，行情已经有了进一步回撤的动作，但瑞波前文说过，年度箱体的这个位置，琢磨不透，行情反转不讲道理的，所以思路不用太大改变。现货方面，0.28附近有机会进场拿好，等待拉升即可。但还是那句老话，需要做好长期的准备。合约方面，空单切记不要等到0.28附近行情反攻才想要到止盈。</p>\n<p><strong>LTC</strong></p>\n<p><img alt=\"\" src=\"https://img.yunshi24.com/J5QH3FaGwB3bRyppXMEArNkDK7KTdaWR.png\"></p>\n<p>辣条昨日收了长上下影线的实体K线阴柱，上阴部分触及震荡箱体底部回落，该位置也是昨日提过的7日均线和底部的重合位置，提及的时候就说的明明白白短线想要反转上攻基本没戏，果然昨日触及回落，但有在前低位置获得支撑，当前日线来开，MACD指标粘合，量能柱维持极端缩量多空交替反转，均线虽然成空头排列，但环比中线指标却开始走平，这个趋势细究下来，有走新一轮箱体的意思存在，所以本日思路小幅变化，盘中延续空头趋势，定点87的空单继续持有的同时，可在当前新一轮小箱体82-86之内高空低多，短线走一轮，嫌麻烦简单的定点投空也没有关系。现货方面老基调，不杀跌，不进场，等待这一轮利好影响释放完毕，盘面跌出深度或较长时间的盘整整理之后在逐步进场。</p>\n<p><strong>BCH</strong></p>\n<p><img alt=\"\" src=\"https://img.yunshi24.com/kaAHsjFScHsEzKHaEWGf6fzn3MpsxFjp.png\"></p>\n<p>太子昨日一波拉升，颇有六亲不认的味道，在眼下大饼回撤的行情里面，不跟风不说，还走逆势行情，并且没有任何实锤的利好消息刺激，确实让人措手不及。包括当前日线之中，昨日拉升之下，指标出现了明显的拉扯。短中线指标与指标之间都形成了明确的背离现象，MACD多头量能柱增量增加的非常大，按道理短线甚至中线来看盘中一片大好，做涨情绪浓烈之下，应该思路偏向多头的。但是这个行情，早间芥末圈也说的明白，说白了就是虹吸资金回流，价值洼地，游资一波流而已，更多来说就是一日游的行情，所以本日不追涨的同时，也不着急开空，合约方面，关注均线重合位362位置，靠近可小仓空一空，切记及时止损止盈。现货方面，同理，有一日游的风险，就不追涨，耐心等一等。</p>\n<p><strong>EOS</strong></p>\n<p><img alt=\"\" src=\"https://img.yunshi24.com/Y3BmYWhrrYEwdjKJbefMiYyyJcZS54wH.png\"></p>\n<p>柚子昨日4.12空单不用太过担心，昨日探底回升，当前报价4.1145。盘中日线图来看短线围绕7日均线震荡博弈，并没有直接反转的迹象，MACD虽然环比增量了一下，但是整体趋势还是没有变划，和太子类似的一日游行情，所以现货方面，还是不杀跌，耐心等一等。合约方面，继续在4.12附近空单跟进即可。</p>\n<p>行情总结：大饼大幅回落，场外炒作沸沸扬扬，说什么的都有，但细究之下，说白了就是抛压大了，有人拿不住，有人凑热闹压压价而已，虽然我们拿着中线空单，但是长线趋势看涨还是不变。眼下，新一轮的一日游开始了，太子领头异动，与大饼背驰，基本上就没说什么好果子了，一旦大饼结束回撤，震荡或反攻，太子等异动的币种就要清算回撤，所以说，异动行情不要眼红，尤其是没有什么实锤利好的情况。</p>\n                  </div>"}
{"title": "美国国税局行动升级，发信向加密货币用户追缴税款", "url": "http://www.yunshi24.com/news/detail/3618.html", "thum": "http://img.yunshi24.com/J3df5ZWTd4R3x2dyGmCPrwytieYjTfTE.jpeg?imageView2/0/w/358/h/235", "source": "陨石财经", "type": "2", "content": "<div class=\"art-4\">\n                    <p>美国国税局（IRS）正在向加密货币持有者发送新一轮信件，这次他们在信件中列出了公民欠缴的具体税额。</p>\n<p>当纳税人申报表上的信息与国税局从第三方取得的信息不一致时，IRS就会发出公告CP2000。尽管纳税人可以在收到通知后30天内对所列金额提出异议，但通知中所述金额是国税局认为纳税人应支付的金额。该机构警告称，未能回复这类信件可能会导致纳税人承担追加利息和罚款。</p>\n<p>今年7月，IRS开始向加密货币持有者发出超1万封信函，指导并敦促他们正确申报并缴纳与加密货币相关的税款。CoinTracker联合创始人Chandan Lodha说，CP2000通知与这早前发出的1万封信件并无联系。Lodha的公司提供的软件可以帮助纳税人计算与加密货币相关的税款。</p>\n<p>“CP2000比之前的1万封信更严重，因为国税局给出了一个实际的、具体的金额，还有到期需缴纳的金额，而不是……一封非常笼统的警告信。”</p>\n<p>在一份CP2000通知中，IRS从1099-K表格中获得了用于计算拟缴税款的第三方信息。一些加密货币交易所会将这份表格发送给交易金额超过一定门槛的客户。交易所同时需要向税务局提交这一表格的副本。</p>\n<p>然而，一些加密货币税收研究人员对IRS使用1099-K计算加密货币相关税收的方法提出了质疑，因为表格只反映了累计的交易量，而没有反映个人通过这些交易获得的实际收益。</p>\n<p>Coin Center高级研究员James Foust对加密货币征税很有研究。他说：</p>\n<p>“1099-K并不适合用于申报加密货币税务信息。但是1099-K和1099-MISC是国税局在2014-21号通知中提到的唯一信息报告，我怀疑这可能是交易所在没有国税局明确指导的情况下选择使用它的原因。”</p>\n<p>目前还不清楚本次发出了多少CP2000通知。</p>\n                  </div>"}
{"title": "2019全球数字经济高峰论坛暨中国（海南）直通硅谷区块链创新应用大赛启动", "url": "http://www.yunshi24.com/news/detail/3614.html", "thum": "http://img.yunshi24.com/mXrajKiZGFFEbNdRYT3ihXRZ32DzsiwZ.jpg?imageView2/0/w/358/h/235", "source": "陨石财经", "type": "2", "content": "<div class=\"art-4\">\n                    <p>8月8号，坐标海南·海口万豪酒店</p>\n<p>本次峰会是由海口市人民政府、海南省商务厅主办的“2019中国（海南）直通硅谷区块链创新应用大赛”系列活动。为促进海南自贸岛与全球范围内的大市场联动协同，在全球性平台推介海南自贸岛政策优势，借助CityChain与中国直通硅谷科技创新平台力量常态化引入前沿科技、高端人才、国际资本、优质项目等创新资源，通过组织“Leo联盟全球百城行动”充分协同相关资源、推动创新驱动发展战略深入实施，以“品牌化、国际化、专业化”为建设目标，打造海南自贸岛数字经济全球协同发展示范平台。</p>\n<p>“Leo联盟全球百城行动”是由金色财经、火星财经、节点资本、法拉第、中国直通硅谷、CityChain、火星大学、链人国际、布洛克科技、链得得、世链财经、嘻哈财经、布道财经、创飞集团、海南中启源等业内顶级机构共同发起的联盟行动计划，旨在探索公司化商业组织向积木式创新组织进化的过程，推动行业良性健康发展。在联盟组织架构的基础上，搭建全球百城区块链政策平台、全球百城优质项目联合孵化发行平台、全球百城同城社区社群平台，赋能优质资产，净化行业环境。</p>\n<p>200+投资机构、300+媒体、500+项目、覆盖10000+行业人群，聚焦数字资产与区块链创新应用发展，加快数字经济进程，国内外主流媒体、专业媒体全程曝光。</p>\n<p>峰会聚焦Facebook Libra后区块链时代的机遇与挑战、探讨海南数字自由岛的发展机会、为中国数字经济的发展研讨新方向、提供新思路。</p>\n<p><strong>主办方致辞</strong></p>\n<p><img alt=\"\" src=\"http://img.yunshi24.com/aRbzh8tSSmA4yPdzE5Ehk34wfF4RKwYx.png\"></p>\n<p>主办方代表海口市商务局局长蔡俏提出：海南自由贸易试验区和中国特色自由贸易港建设让海南面临新的历史发展机遇；作为省会城市的海口，将不辱使命、主动创新，切实扛起自贸区自贸港建设的责任担当。 </p>\n<p>中国直通硅谷&amp;CityChain&amp;FFex创始人兼CEO刘杰发言</p>\n<p><img alt=\"\" src=\"http://img.yunshi24.com/z25xH3DpfpJfAdrbnNwhQr3XtAMTRKBs.png\"></p>\n<p>会上，中国直通硅谷&amp;CityChain&amp;FFex创始人兼CEO刘杰提出将海南自贸岛作为创新载体，结合中通硅谷大赛，聚集创新要素，探索未来联盟组织架构的新思路。</p>\n<p>杨玉梅主题演讲</p>\n<p><img alt=\"\" src=\"http://img.yunshi24.com/hTft8cGYMQGajSSJnSrAGEWe5z7Tspe4.png\"></p>\n<p>节点资本管理合伙人杨玉梅表示节点资本将开启“深耕中国，全球布局”战略，未来节点资本将不定期举行路演活动、开展创业公开课，针对节点资本所投项目的CEO，举办区块链创业沙龙。</p>\n<p>黄连金主题演讲</p>\n<p><img alt=\"\" src=\"http://img.yunshi24.com/EKPQF84sW7HNhP25jpCpXnWSJjQ4jRA2.png\"></p>\n<p>中国电子学会区块链分会专家委员黄连金就Facebook Libra支付网络提出跨境支付是一个非常大的市场，区块链即时支付、即时清算的能力将会成倍增加跨境支付市场体量。</p>\n<p>朱红兵主题演讲</p>\n<p><img alt=\"\" src=\"http://img.yunshi24.com/HkHtXizeRznN24bN2CnBaCKxB2a2Jp6D.png\"></p>\n<p>新加坡区块链技术基金会会长朱红兵的分享主题是《区块链的落地实用性和为实体业务赋能》。他首先表明当前区块链行业处于一个低潮反弹的阶段，并表示运用区块链技术是否降低了价值链的运营成本，提高了生产效率，这是考量区块链项目是否符合长远发展的标准。</p>\n<p>圆桌论坛</p>\n<p><img alt=\"\" src=\"http://img.yunshi24.com/FCrGX7kSG8sfA4mzKDAiNrFWbFsPnfxn.png\"></p>\n<p>中国直通硅谷&amp;CityChain创始人刘杰主持2019全球数字经济高峰论坛的第一场圆桌论坛，与Trias 联合创始人兼产品总监陈旭明、趣派科技CEO刘昱、ZipperCEO陈宇、腾讯云云+创业负责人栗绍峰，以及贝克链区块链孵化器总裁刘永就主题《区块链等新技术如何打造爆款城市产品》展开精彩讨论，各抒己见。</p>\n<p>安鑫鑫主题演讲</p>\n<p><img alt=\"\" src=\"http://img.yunshi24.com/Cf7yFFahWFmRKGfYEPTmYdMCdAhsXJd4.png\"></p>\n<p>金色财经CEO、金色学院创始人安鑫鑫以“区块链的本质创新-区块链的行业协作-媒体的行业责任”为切入点全面解析区块链带来的未来产业变革。</p>\n<p>虫哥主题演讲</p>\n<p><img alt=\"\" src=\"http://img.yunshi24.com/F5TmYPCJyR3N4SZpcAnX53PJEJppwTTf.png\"></p>\n<p>POC生态布道者虫哥发表《POC共识研究院助力海南区块链发展》的主题演讲，虫哥表示未来POC研究院将提供一系列公有链建设解决方案，并结合二层许可链解决方案为传统行业的数字化转型提供区块链技术赋能。</p>\n<p>朱波主题演讲</p>\n<p><img alt=\"\" src=\"http://img.yunshi24.com/awxAe3FxSNcmtQYF2mFkcmYMGZBf5c3Z.png\"></p>\n<p>幂度科技发起人、追梦者基金创始人朱波在演讲中表示如果中国区块链行业的公司得不到支持，在未来的经济秩序上，中国将逐渐失去人民币国际化的历史机遇和在数字经济时代应有的影响力。</p>\n<p>马天元主题演讲</p>\n<p><img alt=\"\" src=\"http://img.yunshi24.com/58DbPDx5NXsWSP4AQb5EzfMhj4F7ehCM.png\"></p>\n<p>在谈及到目前Dapp行业存在的问题上，火币区块链研究院首席研究员马天元提出Dapp存量用户市场正在逐渐减少，增量市场难以进入。</p>\n<p>申屠青春主题演讲</p>\n<p><img alt=\"\" src=\"http://img.yunshi24.com/2y3YkaEsM2tXwJN4sJZXQbMFfpJAM5zX.png\"></p>\n<p>银链集团创始人兼CEO申屠青春发表《区块链应用案例》的主题演讲。</p>\n<p>刘永主题演讲</p>\n<p><img alt=\"\" src=\"http://img.yunshi24.com/NEckJhzfiFZ5eGmGpMzmhX5b3wiHZRyT.png\"></p>\n<p>贝克链区块链孵化器总裁刘永从高速公链“贝克链”引入话题，分享了六个区块链技术应用案例。</p>\n<p>圆桌论坛</p>\n<p><img alt=\"\" src=\"http://img.yunshi24.com/7WbQBhSjiMPJYKpQ4e6zPwhCP7MfK5bB.png\"></p>\n<p>圆桌论坛《Facebook Libra后区块链时代的机会与挑战》</p>\n<p>感谢莅临现场的所有嘉宾、媒体、投资机构、项目方以及行业关注者。</p>\n                  </div>"}
{"title": "SCO:开启Staking2.0，定义资产发行新时代", "url": "http://www.yunshi24.com/news/detail/3620.html", "thum": "http://img.yunshi24.com/ZSDTjP5ph2FZjJ2W2je5j7Hi2S6SCDAG.png?imageView2/0/w/236/h/156", "source": "陨石财经", "type": "2", "content": "<div class=\"art-4\">\n                    <p>现在区块链项目发行资产，获得融资越来越难了。17年，项目方靠白皮书，就能拿到上亿资金，现在早已没有投资者愿意为此买单；绝大多数项目，想上好的交易所，挤破头也不一定上得去。</p>\n<p>难道真的就没有让项目方融资轻松、投资者信任的数字资产发行方式了吗？ </p>\n<p>最近业内兴起了一种新的数字资产发行方式，叫SCO(Staking Coin Output)，所有项目都可以参与，获得持续的资金支持，并且让普通投资者掌握了主动权，可以直接参与一级市场，完美的解决了所有问题，为资产发行给出了全新的定义。</p>\n<p><strong>1.SCO:资产发行新方式，让项目持续融资，完全开放一级市场 </strong></p>\n<p><img src=\"http://img.yunshi24.com/e2ah5CFmMtBDrXTk5DKEj26XpaQpzF5w.png\" alt=\"\"></p>\n<p>SCO(Staking Coin Output)，由公有链项目NULS创新提出，是一种区块链项目方基于Staking收益分配，采用智能合约进行首次数字资产发行的方式。就像在以太坊上发行ERC20一样，所有项目方和普通投资者，都可以自由参与SCO。</p>\n<p>参与SCO只需要完成如下3步：</p>\n<p>1、项目方在POS类型的公链上，根据自己的资产发行需求和公链的Staking规则，编写好进行项目资产发行的智能合约；</p>\n<p>2、在公链主网上建立项目方的节点，等待委托人委托公链资产，激活节点，参与共识；</p>\n<p>3、邀请公链资产持币人，或者其他投资者购买公链资产，将公链资产委托到项目节点中。</p>\n<p><img src=\"http://img.yunshi24.com/5yxwNM2EEr2ykEz4n6QHBZ2WBMfXGYcG.png\" alt=\"\"></p>\n<p>完成全部操作，当项目方节点正常参与公链主网共识时，合约会自动按照预先设定的机制，将项目方的数字资产分发给所有委托人，项目方通过获得公链主网的共识激励，来作为项目的运营资金。</p>\n<p>通过SCO，项目方可以持续地获得POS公链的资产，来作为项目运营资金，并且项目方可以在POS公链的社区中，拥有自己的第一批种子用户，得到公链生态资源的支持。 </p>\n<p><img src=\"http://img.yunshi24.com/7Ssypa6WJjXhCJJhRJ2P35ywjEn5S3h6.png\" alt=\"\"></p>\n<p>对投资者而言，参与SCO的资产由自己掌控，如果觉得投资的项目没有达到预期，可以自由退出，并且通过持有一种支持SCO的公链资产，还可以参与多个项目的一级市场，是一种可信度较高、风险较低的投资方式。</p>\n<p><strong>2.刺激竞争，筛选优质项目的终极模式</strong></p>\n<p>与以往的融资方式不同，SCO是一种筛选优质项目的有效模式。</p>\n<p>项目方通过SCO发行资产时，需要在一段时间内，通过智能合约，完成资产的发行，这段时间里，投资者可以根据项目的开发进度和运营情况，判断是否需要结束参与该项目的SCO。</p>\n<p>当有多个项目通过SCO进行资产发行时，投资者会根据判断选择到底参与哪一个项目，如果参与后，项目后期运营欠佳，投资者也会选择退出，或者参与其他好项目的SCO。</p>\n<p>为了获得更多投资者的支持，项目方唯一的选择就是努力把项目运营好，并且还要比其他参与SCO的项目要更好才行。一个项目是否得到了市场认可，可以直观的从SCO的参与情况中体现出来。</p>\n<p><img src=\"http://img.yunshi24.com/Qw7YRNymtFa36NCmC3d8NesxedHW66f3.png\" alt=\"\"></p>\n<p>从以上分析我们可以看出，SCO在项目方和投资者之间形成了一个正向增强回路。</p>\n<p>当项目运营良好时，就会获得更多投资者支持；当有更多投资者支持时，项目方就有资金把项目运营得更好。</p>\n<p>通过延长项目方资产分发和融资的时间，SCO赋予了投资者判断和投资项目的主动权，这让SCO成为了一种刺激市场竞争，筛选优质项目的终极融资模式。</p>\n<p><strong>3.POS公链的亚马逊飞轮，让资产持续增值，让用户不断猛增</strong></p>\n<p>我们都知道，亚马逊是全世界最成功的企业之一，目前拥有上万亿美元的市值。亚马逊的成功大获认可，甚至有Facebook的高管出来做基金，都是投资亚马逊而不是Facebook，因为它的成功是由模式驱动的，这个模式就是著名的飞轮理论。</p>\n<p><img src=\"http://img.yunshi24.com/AyMzEc3syxYtb5kiWiF8wH7CwE4jhsTX.png\" alt=\"\"></p>\n<p>飞轮理论讲的是，可以从任何一个点开始，形成没有终点的闭环循环。亚马逊飞轮正是一个包含客户体验、流量、供货商、低成本结构、更低价格的闭环循环。客户体验带来巨大的流量，巨大的流量带来规模效应，规模效应带来低成本结构，低成本结构带来更低的价格，更低的价格带来了更好的客户体验。这个循环就像是一个旋转的飞轮，一圈圈循环，让亚马逊不断增长，越来越成功。</p>\n<p>对于POS公链来说，SCO就像是一个完美的亚马逊飞轮。</p>\n<p><img src=\"http://img.yunshi24.com/x6xrbX6Pm5hMT5kY2EPJ7YZSzByH6eWM.png\" alt=\"\"></p>\n<p>当某个POS公链支持SCO，有项目采用SCO进行资产发行时，就会吸引新的用户持有POS公链资产，参与SCO；新的用户持有POS公链资产，就会让POS公链资产流通量减少，流通性增强，形成增值；当POS公链的用户越多，资产价值越高时，就又会刺激更多项目，在这个公链上进行SCO。</p>\n<p>像亚马逊飞轮一样，SCO飞轮也会一圈圈循环，让POS公链的用户、生态项目不断增加，资产价值越来越大。<br>4.开启Staking2.0，引领数字资产发行新潮流<br>从2011年，在Bitcointalk论坛中，有人首次提出Proof of Stake，2012年，首个PoS类项目点点币（Peercoin）发布，在Staking1.0时代，所有POS类型的项目，所产生的通胀资产都是用来激励内部生态贡献者的，这让POS类型的项目，形成了一个自循环的内部生态系统。</p>\n<p>而SCO巧妙的将外部用户和项目引入到了生态中，打破了这种限制，让通胀资产不仅只作为内部生态的激励，也变成了和外部价值交换的桥梁，让内部生态和外部生态形成了互通。</p>\n<p>SCO的出现为Staking经济带来了更多的想象空间，将开启一个更开放，也更有活力的Staking2.0时代，成为引领数字资产发行的新潮流。</p>\n                  </div>"}
{"title": "阿根廷货币贬值30%，比特币仍“虚假繁荣”的原因在哪？", "url": "http://www.yunshi24.com/news/detail/3615.html", "thum": "http://img.yunshi24.com/p72zPC4ETxf3xFSyrDXMG7fFiNc2JfCs.jpg?imageView2/0/w/358/h/235", "source": "陨石财经", "type": "2", "content": "<div class=\"art-4\">\n                    <p>本周阿根廷总统大选初选结果公布，引发该国金融市场发生强烈震动。虽然当地加密交易所中比特币价格出现溢价，但当地交易者认为这是由于流动性不足引起的。</p>\n<p>据路透社报道，在当地时间8月11日进行的阿根廷总统大选初选中，由前总统克里斯蒂娜推举的费尔南德斯的得票率超过47%，比现任总统马克里领先近15%。这一差距可能意味着前者可能会直接在10月27日的第一轮投票中胜出，不需要再在11月进行第二轮投票。</p>\n<p>因为根据规定，总统候选人只要得票超过45%或超过40%并领先第二名10个百分点就可以直接赢得总统选举。业内认为，如果费尔南德斯当选，阿根廷政府的预算可能会再度膨胀，从而危及IMF对于阿根廷的经济援助。</p>\n<p>在过去24小时中，阿根廷金融市场全线大幅崩盘。股债汇三线全军覆没，主要股指Merval指数盘中一度下跌超过38%；阿根廷比索对美元汇率一度贬值37%，突破61比索的历史低点；3年期和9年期国债收益率各上扬0.082%和0.019%。阿根廷央行随后动用5000万美元的外汇储备干预市场，路透社指出，这是阿根廷央行自去年9月来首次采取干预市场措施。同时，阿根廷央行还上调利率，力图稳定比索汇率。</p>\n<p>阿根廷本国法定货币的大跌导致了比特币在当地交易所中的溢价，周一阿根廷加密交易所Buenbit中比特币的价格一度达到12300美元，相比全球主要加密货币交易所溢价超过900美元。</p>\n<p>不过就在外界继续热议市值最高的加密货币比特币再次成为经济不稳定的国家的避险资产和储值工具的同时，阿根廷当地的加密交易者Alex Kruger否认了这一说法并给出了解释。</p>\n<p>Kruger在推特上称，当地人事实上正在买入美元而非比特币作为避险资产，过去24小时在阿根廷交易的比特币数量很少。他称，“在比特币开始利用阿根廷鼓动大家买入并制造新闻点击率的同时，阿根廷本地人正在为避免自己遭受损失而买入美元。”</p>\n<p>他继续解释称，“与外界的看法相反，比特币在阿根廷鲜有人知，阿根廷的比特币市场相对较小。”对于出现在Buenbit交易所中的比特币溢价，Kruger表示，这是由于比特币流动性不足导致的，昨天在Buenbit的比特币交易量只有19个比特币，只进行了不到50此交易。在如此小的市场上很少的交易就会使价格发生波动。</p>\n<p>虽然如此，但Kruger作为加密货币的支持者表示仍然看涨比特币。</p>\n<p>“我坚信每个人都应该持有比特币。特别是阿根廷人。由于很多原因，我公开支持比特币。但我不希望媒体利用这个国家的悲剧编造出一些无知的叙事。”</p>\n                  </div>"}
{"title": "媒体：最高人民法院正搭建人民法院司法区块链统一平台", "url": "http://www.yunshi24.com/news/detail/3617.html", "thum": "http://img.yunshi24.com/TWxynTZazrihY4siP8iFhNRBZyc6XeCS.jpeg?imageView2/0/w/358/h/235", "source": "陨石财经", "type": "2", "content": "<div class=\"art-4\">\n                    <p>近日，记者从“司法区块链平台建设应用研讨会”上了解到，基于蚂蚁区块链技术，最高人民法院正搭建人民法院司法区块链统一平台，目前完成最高人民法院、高院、中院和基层法院四级多省市21家法院，及国家授时中心、多元纠纷调解平台、公证处、司法鉴定中心的27个节点建设，并联合四级法院共完成超1.8亿条数据完成上链存证固证，支持链上取证核验。</p>\n<p>中国司法机构通过区块链加速数字化进程已经走到世界前列。据最高人民法院信息中心数据管理处处长陈宝贵介绍，最高法院信息中心坚持“一平台、两网络、高权威、全业务”的司法区块链建设思路，已牵头制定了《司法区块链技术要求》《司法区块链管理规范》，指导规范全国法院数据上链。</p>\n<p>在分析人士看来，利用区块链信息不可篡改等特性，司法区块链可以很好地解决司法电子证据的生成、存储、传输、提取的全链路可信问题。</p>\n<p>7月，全国法院贯彻落实政法领域全面深化改革推进会精神专题会议提出，要以强化信息技术深度应用为支撑，推动大数据、人工智能、区块链等现代科技与司法工作深度融合，以电子卷宗为基础全面推进智能化辅助办案，大力推进跨域立案改革，全面探索在线诉讼模式，推广应用刑事案件智能辅助办案系统。</p>\n<p>此前，杭州互联网法院推出了司法创新举措，融合多项“黑科技”,首创“5G+区块链”涉网执行新模式。5G技术让处于不同时空的申请人、被执行人都能通过音视频第一时间全方位、立体式了解执行过程,进一步增强执行透明度和保障当事人的知情权。同时，引入区块链技术后,执行音视频可以同步至司法区块链,进行现场校验并固化原始视频证据,让整个执行过程变得更加可信真实,进一步助推执行规范化建设和保障当事人对执行工作的监督权。</p>\n                  </div>"}
{"title": "8月15日 行情分析 比特币破万，主流统一砸盘，后市如何应对。", "url": "http://www.yunshi24.com/news/detail/3619.html", "thum": "https://img.yunshi24.com/KpisPjp7JZpHd4WxffkTcCJtfwcTb4m8.jpg?imageView2/0/w/358/h/235", "source": "陨石财经", "type": "2", "content": "<div class=\"art-4\">\n                    <p>[第126期]前言：</p>\n<p>昨日早间，太子异动的时候，文章中就说的非常明白，就是新一轮的一日游开始了，并且太子领头异动，与大饼背驰，基本上就没说什么好果子了，太子等异动的币种要清算回撤，昨日也和预期一样，直接大幅砸盘，那么本日行情统一回撤，没有太多好说的，继续高空，现货耐心等一等。</p>\n<p>消息面：</p>\n<p>1.人民网昨日发文表示，我国央行推出的数字货币，它不是指现有货币体系下的货币数字化，而是基于互联网新技术，特别是区块链技术，推出全新的加密电子货币体系，这无疑是一场货币体系的重大变革。</p>\n<p>2.火币合约昨日晚间发布公告指出，火币合约不存在“提前爆仓”一说，调整系数不同源于各平台风控机制的差异。</p>\n<p>3.IOHK在Cardano主网上发布Cardano 1.6。新版Daedalus（版本0.14.0）提供重要更新，并提升钱包性能。</p>\n<p>4.美国财政部外国资产控制办公室（OFAC）暗示监管加密产业将成为他们的首要任务，他们可能会采取积极的手段净化这个行业。</p>\n<p><strong>BTC</strong></p>\n<p><img src=\"https://img.yunshi24.com/Ke5zEQYDyWr2Msnwp34wYfWSRRCD8TeF.png\" alt=\"\"></p>\n<p>比特币同样昨日说的也明白继续高空，10800附近还可以空，并且破位10500空仓可继续追空，中线12000空单继续持有。昨日行情也同比在凌晨时间节点放量砸盘。直接探底9926，当前小幅度拉升，围绕一万关口震荡整理，但本日依旧不看好一万能有效支撑，大概率还会持续破位，原因在当前日线图之中，10500关口失守，已经形成了大级别的双肩顶结构形态出现，并且加之量能柱多头量能正式翻0轴空头量能持续性放量。MACD死叉初步形成，均线系统直接呈现空头排列，7日均线下穿了14日均线，实体K线承压在均线之下，加之现在场外利空发酵，传言砸盘风声不断，有心之人继续安排价格，中线回撤还在继续，所以，本日继续高空不变，价格靠近10200继续空，或有效破位一万关口也可继续空单跟进。另外12000提醒的中线空单继续持有不变。现货方面，说过很多次12000附近开始清理，高位仓，底仓不要折腾，长线持有即可。观点老样子不变，眼下高位仓出局的部分，老计划分批挂单即可。切记低位底仓不用来回折腾，以免出现低换高，筹码减少的现象。</p>\n<p><strong>ETH</strong></p>\n<p><img src=\"https://img.yunshi24.com/zwxY4bWnch3HeZyWRCZe5fXyenA3t6hC.png\" alt=\"\"></p>\n<p>以太昨日在行情震荡出现探底回升之时，直接了当表明观点继续偏向高空，价格触及210附近即可空单跟进，昨日最高209.87，直接出现了大幅度砸盘，最低探底181.33，在240日均线位置获得支撑，当前短线反攻，报价187.77，眼下通过日线图分析来看，价格昨日大跌，直接触及7日均线位置下跌，击穿布林带下轨，眼下虽然维系震荡，做出指标修复调整，但不看好能支撑多久，这一观点，无论从均线的直接拐头向下还是布林带趋势线同比向下，又或者说MACD死叉中线，空头量能柱正式放量来说，都预示当下盘中恐慌增加，巨量砸盘之下必有勇士抄底，而大饼有并一步回撤风险，大庄不会逆势拉盘，光靠着勇士抄底想要翻转太难，甚至场内外有心之人，游资套现频繁，所以综合来说本日行情不好看能反攻，思路继续高空，合约方面触及213放心空，一旦240日均线183破位可适当短线追空，上下不破之下，会形成区间震荡，可在区间内高空。现货方面则需要耐心等待盘面新一轮的修正，虽然已经破位200但还是不考虑现价挂单进场。静待能走下183.底仓老样子不用变，持币长线即可。</p>\n<p><strong>XRP</strong></p>\n<p><img src=\"https://img.yunshi24.com/PGDFfbj6G7zAzr5hBGBRaJzA4hT2BwMa.png\" alt=\"\"></p>\n<p>瑞波是唯一没有预料到昨日领跌，并且巨量砸盘的币种，直接击穿了0.28这个年度大箱体底部，并且走出了自2017大涨过后的历史新低，直接砸到了0.223，确实是让人摸不着头脑，场外也没有实锤性质的利空出现，索性思路还是偏于空单，只是止盈在了0.28这个位置，少赚而已，那么瑞波破位箱体位置，并且打开空间必有反弹，所以眼下不着急追空，反弹过后不能重回箱体之中，那么继续空，破位之下还会有低点。所以本日合约继续高空不变了，但要警惕反弹。现货方面，这么砸盘，吓都吓跑了不少筹码，有低点可以小仓接一下。</p>\n<p><strong>LTC</strong></p>\n<p><img src=\"https://img.yunshi24.com/p8CaifxyXchSX2rhtZeHEfHXWSarWC38.png\" alt=\"\"></p>\n<p>辣条昨日思路同样很简单盘中延续空头趋势，定点87的空单继续持有的同时，可在当前新一轮小箱体82-86之内高空低多，短线走一轮，嫌麻烦简单的定点投空也没有关系。那么昨日放量砸盘，说起来还麻烦的赚的更多，眼下辣条整体盘面情况，围绕着74这个支撑位博弈，短时间下去会比较困难，需要小时线震荡几轮起步，这74在破位下方暂时没有太近的支撑，很有可能成为这一波小熊市的急先锋，目前大庄也好，散户也好，都在进行博弈。所以，本日除了定点87的空单之外，不着急进场开单，耐心等等74这个关口的博弈结果。现货方面老基调，不杀跌，不进场，在等等，彻底打开空间就可以进场了。</p>\n<p><strong>BCH</strong></p>\n<p><img src=\"https://img.yunshi24.com/eBmRCkDmNhhx4bB2eF5hJfhQh5bjsEz8.png\" alt=\"\"></p>\n<p>太子昨日就说明白了就是一日游的行情，不要追涨，那么昨日行情也是冲高360附近之后，凌晨直接砸盘探底306附近，跌幅达到了50多个点，追涨的结果不言而喻了，当前盘面来看，太子这一轮前面领涨，走了逆势，这一波下跌还没有打开空间，势必还要修正一波，补跌一轮，所以无须看太多其他的，思路很简单继续偏高空合约方面，关注300能否有效支撑，破位可在此追空。现货方面，耐心等一等300关口博弈结果。</p>\n<p><strong>EOS</strong></p>\n<p><img src=\"https://img.yunshi24.com/K8B425XQPGCeTxe6PRnbzPMQR8ZPGyZH.png\" alt=\"\"></p>\n<p>柚子已经说了两天了4.12的空单不用太过担心，并且再次提醒，合约方面，继续在4.12附近空单跟进即可。昨日直接放量砸盘到了3.54.昨日探底回升，当前报价3.6附近。眼下盘中日线图来看，直接传下布林带下轨，并且在布林带下轨承压，空头环比增量，死叉出现，等等一系列其实和其余币种非常相似了，所以不用说太多，如果击破前轮低点3.3可在此追空。现货方面，还是不杀跌，耐心等一等。</p>\n<p>行情总结：昨日早间，太子异动的时候，文章中就说的非常明白，就是新一轮的一日游开始了，并且太子领头异动，与大饼背驰，基本上就没说什么好果子了，太子等异动的币种要清算回撤，昨日也和预期一样，直接大幅砸盘，那么本日行情统一回撤，没有太多好说的，继续高空，现货耐心等一等。</p>\n                  </div>"}
{"title": "福布斯：加密货币交易所监管将面临哪些挑战？", "url": "http://www.yunshi24.com/news/detail/3623.html", "thum": "http://img.yunshi24.com/rP2BNcz2ewkNAnNdw2rzFxzGD7wZ3H3Z.jpeg?imageView2/0/w/236/h/156", "source": "陨石财经", "type": "2", "content": "<div class=\"art-4\">\n                    <p>Coinfirm公司最近公布的一项调查结果显示，全球216家加密货币交易所中只有14％具有监管机构的许可。考虑到很多司法管辖区内的加密货币交易所都发生过黑客攻击、诈骗以及市场操纵等情况，如此低的监管覆盖率不足为奇。</p>\n<p>Forbes认为，统计数据部分反映了这样一个事实，世界各地的监管机构仍在研究如何对加密货币和相关金融中介机构进行监管。在这个过程中，他们将面临很多挑战：</p>\n<p>1.在降低风险的同时充分利用金融创新。监管机构和企业必须努力了解对方在合作制定监管标准时的立场，对交易所实施严格的监管政策可能会使其转移到监管宽松的司法管辖区内。当不同国家的政府应用不同的加密定义并采用不同的加密政策时，就会出现这种不一致的情况。</p>\n<p>2.加密货币模糊的定位。目前，不同类型的加密资产之间的区别及其法律地位仍然模糊不清。现行的证券法在数字货币发明之前就已存在。美国证券交易委员会使用70多年前的Howey测试方法来确定投资性的代币是否是证券。不过，某些SEC官员承认市值排名前二的加密货币比特币和以太坊并非证券。</p>\n<p>3.分散的监管体系。除了在联邦层面拥有多个监管机构外，美国的金融系统还把一些职责下方到各州。CFTC前主席Timothy Massad表示，国会距离解决加密资产的监管问题还有很大的鸿沟。Massad写道，</p>\n<p>“所有加密资产交易网站都应该发布相同的警告，因为监管方面的鸿沟宽且危险。现在的情况是，欺诈很普遍，投资者保护很薄弱。这个鸿沟是我们支离破碎的监管体系造成的。虽然少数机构拥有一定的管辖权，但没有那个机构拥有足够的权力。鸿沟正处于交易活动最频繁的地方。”</p>\n<p>4.金融技术创新。加密资产等金融技术在早期创新的过程中往往不是那么成熟稳健，这应该允许用户进行规避或内部控制。此外，加密交易所可能会承担多种功能，同时作为市场、经纪人、托管方甚至是资产的专有持有者。这可能导致难以监管的利益冲突风险增加。与股票和商品交易所相比，该领域还缺乏足够的对交易或账户进行监管的第三方工具。</p>\n<p>这种监管的缺失会导致加密货币市场对市场诚信和投资者保护造成持续威胁。 《彭博商业周刊》在2019年7月25日的一篇文章中提到了加密交易所操纵交易的问题。作者表示，“交易股票等传统资产的主要交易所会受到严格的监管。但加密货币交易所没有这些，投资者无法知道他们看到的交易量和价格真实与否。”前CFTC主席Gary Gensler指出，该监管机构的重点是通过防止市场操纵来保护投资者。</p>\n<p>美国一些州在数字资产监管方面起到了带头作用。</p>\n<p>怀俄明州区块链联盟的Caitlin Long提到怀俄明州通过了13条符合区块链的法律，并制定了建立直接产权的监管框架，确保拥有加密货币的人受到保护。他们的重点是使消费者免受交易所或托管人破产的影响。</p>\n                  </div>"}
{"title": "“全球PPP联盟金字塔手机5G应用生态启动大会”在美国硅谷完美落幕", "url": "http://www.yunshi24.com/news/detail/3624.html", "thum": "http://img.yunshi24.com/n3mwb6wziEaMjfmffzmShdT8DARY6jbc.png?imageView2/0/w/358/h/235", "source": "陨石财经", "type": "2", "content": "<div class=\"art-4\">\n                    <p>2019年8月15日，“全球PPP联盟金字塔手机5G应用生态启动大会”顺利在美国硅谷完美落幕，现场集结了数百位来自美国、德国、英国、新加坡、中国、韩国、日本、菲律宾、马来西亚等各地知名的区块链项目方、投资机构及权威媒体等行业领袖，同时也吸引了海量社区成员与区块链爱好者，大家就PPP生态建设，项目前景与发展进行了深度分享与探讨。</p>\n<p>本次项目启动会的的顺利召开标志着PPP项目正式进入黄金发展阶段，它通过分散及全透明的解决方案，将 PHONE 通证应用于PPP所营造的无门槛，无边界的通证生态系统平台。未来我们将加速构建全球5G商用产业链的协同创新的生态发展体系，提供5G商用一站式解决方案来帮助全球企业释放更多商业潜能。</p>\n<p><img src=\"http://img.yunshi24.com/44JmMmrdtkDxM7HQdjAeH46Z8a6WbQ84.png\" alt=\"\"></p>\n<p>PPP联盟项目总监Carstensen先生在会上表示PPP作为首个将5G与区块链通证结合的落地性生态联盟，与其他区块链应用强调匿名性不同，PPP 的链上地址将会是经过验证的，有唯一的实体与之对应，PPP自主研发的通证手机，通过软硬件的结合以及标准化的通证体系，开启一个全新的共享、共识、共赢平台，PPP项目前期将扩大社群联盟，以互助的形式快速提升全球范围的⼤大规模粉丝量量，借助会员制来不断消耗PHONE通证,使得PHONE通证开始增强应用价值；中期将增强PHONE 通证的多场景应用消耗，以加强其生态闭环；后期随着phone通证的持有用户增长，其价值将再次放大成超越BTC,ETH的又一⼤主流数字货币。</p>\n<p>对于早期参与PPP项目的人士，PPP生态将提供辅助性培养支持，帮助我们的早期参与者迅速拓展更多的持PHONE通证用户，带领大家处于生态链的顶层，并快速得到极大的权益和回报。为了感谢早期参与者对PPP的生态建设作出的努力，我们将在PPP项目壮大的同时来放大其收益的价值，越早参与的用户，所获得的的最终价值将被放大的更多。</p>\n<p><img src=\"http://img.yunshi24.com/i5T7Wkr7yAamG7FGGkyDkdApDFBTZSiS.png\" alt=\"\"></p>\n<p>现场嘉宾与PPP项目高层就当前区块链最有发展前景的 “通证经济”进行了深度的探讨，大家就如何通过5G，区块链技术、通证模型，让更多社区参与到项目的建设中，从而重新构建PPP的生态闭环发表了建设性意见，同时多家知名跨国集团公司表示将合作开发 5G 生态应用，助力PPP项目打开亚非欧美拉市场。</p>\n<p><img src=\"http://img.yunshi24.com/tAyXEwyEPxGDSTbR8wHzeeBWMAd3rcmF.png\" alt=\"\"></p>\n<p>PPP项目总负责人Heinemann与硅谷生态基金会会长Curio签署了全方位、多层次、互惠互利的战略合作协议，双方将集结全球资源共同搭建PPP生态应用体系，助力PHONE通证经济应用多样化。</p>\n<p><img src=\"http://img.yunshi24.com/ef5tMzzds7EJZkx7tn2rSQbKdzcFcb3z.png\" alt=\"\"></p>\n<p>本次项目启动会授予了部分高质量节点认证证书，以鼓励和表彰部分全球节点合伙人对PPP前期生态建设的卓越贡献，未来我们遴选更多合格的社区节点，共同参与管理与决策，以分布式共识机制来形成自治性管理社区，自发性使用Phone通证推动全球PPP生态运行。</p>\n<p><img src=\"http://img.yunshi24.com/y5EifZ5iKH4KFEwZcpNDEc5tRp8MGNbY.png\" alt=\"\"></p>\n<p>PPP联盟市场总监Robinson先生提到，据KPMG测算，目前全球5G市场潜在价值达4.3万亿美元，5G 潜在用户人数在20亿左右，也就是平均每个用户的贡献值大约在2500美金。而当PHONE 彻底应用在5G生态各领域时，按目前0.15美金的价值，将还有万倍的升值潜力，想象空间非常大，因此由PPP联盟推出的PHONE通证，将成为全球5G生态建设的推手，而所持PHONE通证价值必定会呈现爆发式增长。</p>\n<p>随着5G时代的来临，在区块链领域也必将诞生世界级的独角兽企业，从工业革命，互联网，移动互联网，区块链和即将到来的5G，每一个节点，都注定为人类社会带来翻天覆地的变化，PHONE通证发行总量恒定74亿枚，按照社区公约，部分通证将用于奖励任何为社区作出贡献的技术团队，而大部分通证将按照人口比例在全球各主要地区逐步释放，布局全球各个经济体，力求真正做到技术和信息的全球一体化。</p>\n<p>感谢以下中国区媒体对PPP项目启动大会的支持！</p>\n<p><img src=\"http://img.yunshi24.com/4aka52paMpR4wB28kfpFQ4KxwHzsWbjp.png\" alt=\"\"></p>\n                  </div>"}
{"title": "ZB 全球行（深圳）即将启幕：开放合作，共赢未来", "url": "http://www.yunshi24.com/news/detail/3621.html", "thum": "http://img.yunshi24.com/5DAYxPBAMztbrBwRyFRHQ58MfdEJPdcK.png?imageView2/0/w/358/h/235", "source": "陨石财经", "type": "2", "content": "<div class=\"art-4\">\n                    <p>以“开放共赢”为主题，ZB 全球行（深圳）峰会即将在 8 月 16 日举行。全球领先的区块链金融服务商 ZB 集团定向邀请投资机构、优质项目方和垂直媒体代表出席，共同交流区块链当下发展现状和未来趋势。<br>不妨回顾一下 ZB 全球行今年已经走过的路线：<br>2019 年 4 月 9 号，与韩国国家电视台 KBS 合作，ZB 全球行暨韩国区块链共识之夜；<br>2019 年 5 月 14 号，与国内专业媒体链得得合作，举办 ZB 全球行暨纽约共识之夜；<br>2019 年 7 月 2 号，与知名交易平台 BW.com 合作举办 ZB 全球行暨亚洲区块链夏季酒会；<br>2019 年 7 月 30 号，首次进军南美洲最大市场巴西，举办 ZB 全球行暨巴西Meetup；<br>2019 年 8 月 1 号，与达世币Dash泰国运营中心合作，举办 ZB 全球行暨曼谷Meetup。</p>\n<p><img src=\"http://img.yunshi24.com/bbajitd8663ArKJiHnNFdQErWseCDth7.png\" alt=\"\"></p>\n<p>2019 年 8 月 16 日，ZB 全球行即将在深圳启幕。作为中国区块链发展进程中最重要的城市，深圳凭借全世界领先的硬件产业链，成为了“矿圈”发源地。<br>根据最新消息，自从深圳开出全国第一张区块链发票以来，一年时间内区块链发票已经开出 600 万张。如果说什么样的区块链应用正在大规模普及，这绝对算重要的一件。<br>最近热度颇高的央行数字货币研究所同样落户在深圳，跨境金融贸易平台已经投入实际使用，还有无数的区块链上下游企业在这篇热土上生长。深圳在区块链领域走在创新的潮头。<br>ZB 全球行（深圳）峰会大咖云集：ZB 集团副总裁、ZB 创新智库创始人、Crypto Capital 创始人 Aurora、中国电子学会区块链专家委员黄连金、HiCoin 联合创始人王明远、ZBG CEO Omar Chen、BW CEO  Pony 等诸多重磅嘉宾出席。<br>ZB 全球行聚焦当下、合作和未来。从峰会议程来看，宏观上关注呼之欲出的央行数字货币将会怎样改变行业格局，微观上也关注具体的企业如何应对 2019 年严峻的区块链融资环境。这些都是当下的热点话题，且看亲历的从业者将会表达怎样的观点。<br>作为主办方，ZB 集团带着诚意和干货而来。 ZB 集团副总裁 Aurora 主讲全球生态品牌说明，ZB 创新智库高级研究院分享产业 Token 经济模式，同时现场还将宣布 ZB 城市俱乐部招募计划，举行深圳站签约仪式。<br>会议结束后，将由主办方 ZB 集团做东举行 VIP 社交晚宴。<br>ZB 全球行（深圳）由 NWT、Hicoin、BW.com、LinkToken、X-Labs、ACC 联合协办。</p>\n                  </div>"}
{"title": "50+家媒体助力，13家机构联合发布全新的链上资产发行方式SCO，开启Staking2.0时代", "url": "http://www.yunshi24.com/news/detail/3626.html", "thum": "http://img.yunshi24.com/KiZcX6BTec6caJEBaEc6RmW7Yxrkbkt5.png?imageView2/0/w/236/h/156", "source": "陨石财经", "type": "2", "content": "<div class=\"art-4\">\n                    <p>8月15日晚上7点，在超过50多家优质媒体及上百位业界人士的见证下， 来自区块链业内的13家精英机构，举行线上启动会，正式组建区块链项目孵化器——SCOLab。</p>\n<p>SCOLab的首批成员,包括NULS、Staking²、BitSG、雄林资本、BlockCapital、HashQuark、BISS，共7家发起方，涡轮资本、CoinALL、Nabox、BW.com、StakingScan、CoinInn币银，共6家联合发起方。</p>\n<p>本次启动会中，来自13家机构的资深区块链从业者，还联合发布了一种全新的链上资产发行方式——SCO(Staked Coin Output)，并对SCO为何被称为终极模式，SCO为何会开启Staking2.0时代，SCOLab将如何布局SCO产业链等，做了详细的解读。</p>\n<p>“市场的天平开始往投资人一侧倾斜了”。@大山</p>\n<p><strong>以下是本次启动会的精彩观点合集：</strong></p>\n<p><strong>一、SCOLab发起方分享集锦</strong><br><strong>（一）、NULS 核心团队CEO Liesa：SCO把POS公链资产当矿机，SCOLab发起SCO11超星赋能计划（简称：SCO11计划），全方位扶持11个优质区块链项目</strong></p>\n<p>SCO(Staked Coin Output)由SCOLab创新提出，是一种全新的链上资产发行方式。区块链项目方可基于公链Staking收益分配机制，采用智能合约进行首次数字资产发行。</p>\n<p>通俗的讲，就是参与者将POS公链资产当做矿机，挖出其他多种数字资产，相应项目方则获得公链的共识收益，作为运营资金。通过这种全新的链上资产发行方式，投资者可以随时撤出，是更加符合人性的投资方式，也为项目方提供了一种全新的融资方式。</p>\n<p>SCOLab是一个区块链项目孵化器， 为了打响推动SCO的第一枪，SCOLab发起了“SCO11超星赋能计划”（简称：SCO11计划）。“SCO 11计划”是SCOLab发起的首个项目孵化计划，旨在发现并孵化11个最具发展潜力的优质项目。</p>\n<p><img src=\"http://img.yunshi24.com/8CMG2SJWDSppCwXTZFwyXPr6bxTBQB74.png\" alt=\"\"></p>\n<p><strong>SCOLab将从技术建设、社群成长、资金扶持、交易所上币、媒体整合营销等方面，为项目方提供全面的区块链生态发展支持。</strong></p>\n<p><strong>（二）、Staking ²创始合伙人肖小：SCO有利于项目健康发展，降低了用户的投资风险</strong></p>\n<p>Staking² (staking2.com）是一站式Staking综合服务平台，围绕Staking为用户提供优质的项目资讯、教程策略、数据分析、收益管理等一站式服务，帮助用户更安全、简易、高效地参与Staking。目前已与近20个公链生态开展合作，服务超50家节点。</p>\n<p>我个人非常支持和看好SCO的未来。从项目方角度，SCO会帮助处在初期阶段的项目快速获得公链社区用户和生态的全力支持，在流量、资金上有双重的保障。</p>\n<p>同时项目方的资金获得是持续性的，极大地规避里“一夜暴富”对团队的不良影响，这一点有利于项目方的健康发展。</p>\n<p>从参与者角度出发，SCO极大地降低了用户投资参与项目的风险。进行Staking的原资产始终控制在自己手中，不会遭受任何的损失。在长期关注一个项目的基础上，用户可以灵活选择增大、减少甚至取消Staking。</p>\n<p><img src=\"http://img.yunshi24.com/Zcf7GbBMm756whHmrzxeBxXFnmpctHZ8.png\" alt=\"\"></p>\n<p>相比于币圈传统方式——投入后只能等待“上所退出”，这是非常舒服的一种项目参与方式。</p>\n<p>Staking²平台将提供最优质的资源，全面支持SCOLab。例如，向精准的用户群体普及SCO相关的内容、生态解读，SCO生态项目的活动同步；通过平台自身的信息资讯服务将用户聚合, 面向项目方和节点方提供品宣、 倒流,、空投等服务。</p>\n<p><strong>（三）、BitSG币星产品负责人ZK：SCO是终极模式，将会带来大爆发</strong></p>\n<p>BitSG目前是新加坡最大的区块链综合服务机构，累计服务、孵化项目已超200个，获得了多个行业领袖的支持与投资，拥有丰富资源。</p>\n<p>当NULS联合发起人小波第一次跟我提出SCO的想法时，我几乎一晚上都睡不着觉。为什么知道SCO后睡不着呢？因为这件事可以说是细思极恐，SCO会带来一个大爆发，不单是NULS生态的全面爆发，更是一场新的财富盛宴。</p>\n<p>以我的认知来说，SCO融合了挖矿、共振、拍卖等过去所有的模式，是有行业有史以来的终极“模式”，最重要的是这是一个可持续发展、能够促进公链生态乃至整个行业进步的优秀模式。</p>\n<p><img src=\"http://img.yunshi24.com/aX6wpCjayNfmfA8HZDPFW8Asc5hEMMj8.png\" alt=\"\"></p>\n<p>SCO模式自动调节市场供需关系，能够源源不断地吸引项目方与用户参与到NULS与NULS生态项目，人进来资金自然就会进来，由于SCO模式的巧妙性，NULS会自带杠杆，以螺旋上升的模式创造行业的下一个神话。</p>\n<p>SCO是一个优秀的市场模式，是项目成功的重要因素，但是商业模式与生态模式也同样必不可少。</p>\n<p>首先BitSG可以帮助项目设立国际法律实体，使项目在合法合规的基础上发展，这点是对于项目方和投资者最基本的保障。BitSG的专家团队还将为项目方提供法律、融资、市场运营等全方位的支持，助力优质项目一飞冲天。</p>\n<p>数字资产平台是BitSG币星的另一重要业务，旗下bitsg.com合规交易所同样将从多个方面推动SCO模式发展。对于SCO11的项目，我们将提供Token的流通服务与法币通道。</p>\n<p><strong>一句话总结，BitSG币星将全力协助打造百倍SCO项目。</strong></p>\n<p><strong>（四）、雄林资本合伙人、Bifox联合运营官 小宝：SCO是区块链行业一直在寻找的模式，实现了多方共赢</strong></p>\n<p>雄林资本是一家区块链风险投资和投行服务商，投资方向覆盖了区块链生态系统中的基础公链、应用协议和金融服务等，旨在为区块链初创企业用户提供资金、技术、战略等系列服务，并为被投项目提供投后服务，同时，还针对二级市场构建量化对冲投资策略，满足各类投资者的需求。Bifox交易所也是我们近期重点孵化投资的项目。</p>\n<p>NULS项目，我也是关注的比较早，其技术真的是一流。SCO的提出，我感觉这不正是区块链行业这些年正在探索寻找的一种模式吗？完全的将目前市面上的玩法完全融合，用户、项目方、社群达成共赢。</p>\n<p>SCOLab未来会发现很多优质项目，雄林资本作为发起成员之一，将联合Bifox交易所围绕以下几个方面进行助力赋能：</p>\n<p>直接投资，直接参与SCOLab的优质项目投资；<br>社群支持，雄林资本及Bifox将把自身的社群资源与SCOLab内的项目对接；<br>技术支持，链接其他的技术方，对SCOLab内项目进行技术支持；<br>上币绿色通道，对于SCOLab内项目，Bifox开放绿色上币通道，对流程简化；<br>VIP服务，对上币Bifox交易所的SCOLab项目直接提供VIP服务支持；<br>媒体助力，给SCOLab内项目，提供雄林资本已有媒体资源的宣发支持。</p>\n<p><strong>（五）、Block Capital CEO 宋厚达：SCO是对Staking的革新，Block Capital将全力支持SCOLab的发展</strong></p>\n<p>Block Capital为BLOCK GLOBAL生态基金，掌握区块链第一手讯息，最先接触到全世界顶级项目，拥有最好的区块链人脉资源。一级市场有专业的投研团队，10大指标，102项筛选标准，保证投资项目的质量。二级市场有专业风控团队7*24小时实时币种分析，让每一个选择布洛克资本的投资者都清晰地了解到布洛克资本的投资策略。</p>\n<p>SCO的出现是对Staking是极大的革新，更是对POS类公链极大的推动。SCO有效地促进了优质资产流动，更是把优质资产的鉴别工作全部交给了市场，让优质项目在更加公平的环境中成长。</p>\n<p>Block Capital将会全力支持SCOLab的发展。布洛克体系内的媒体，大陆布洛克科技、台湾blocktimes、韩国Coinin、东南亚Beecast将全力赋能SCOLab的优质项目，Block Capital的全球优质社群和头部资源也将极力支持SCOLab的优质项目。</p>\n<p><strong>（六）、HashQuark产品经理胡志祥：SCO将Staking推上了新的高度，整合了整个生态</strong></p>\n<p>HashQuark是香港金融科技公司HashKey Group旗下，专业的Staking生态服务商。在安全、透明、高效的基础上，HashQuark专注于POS、DPOS以及其他共识机制公链的Staking生态建设和服务，并在快速生态扩展中。同时，HashQuark Open Staking Platform（OSP）已与多个全球领先的数字资产存储和交易平台、投资机构达成合作，为数以千万的数字资产用户和机构投资者提供稳定安全的Staking服务。</p>\n<p>SCO是一种全新的链上资产发行方式，将Staking推到了一个新的高度。这种方式将整个生态整合在一起，不论是对用户，还是对项目方，都是一种方便、高效的途径。</p>\n<p>HashQuark拥有安全、高效、全球分布的Staking基础设施服务。同时，我们也推出了OSP计划，与多家知名钱包、交易所、KOL和Token Fund进行合作，其中包括imToken、Hotbit和索老头。我们正在逐步形成我们自己的一个生态，而这个生态必将能够为SCOLab提供全面支持。</p>\n<p><strong>（七）、BISS CMO 陈女侠：SCO不是单次融资行为，优质项目可以持续获得资金</strong></p>\n<p>币市（BISS.COM）是行业首家会员制交易所，目前已有超过13000位用户成为BISS会员，会员将享受BISS交易所提供的一系列精细化服务。BISS致力于打造汇聚全球顶级加密货币的新一代交易所，成立半年以来，交易所人数突破60万，日活近1.6万。</p>\n<p>目前BISS获得了大都会资本、真格基金、经纬创投、策源创投等顶级机构的战略投资，为BISS的后期发展保驾护航。</p>\n<p>我们认为， SCO不是单次的融资行为，是一种持续的资金获得方式，对于优质区块链项目来说，会不断地获得资金，得到投资者的支持。 通过SCO发行，项目方在获得Staking的奖励收益的同时，也让自己发行的资产得到了一个初步价值共识，因为参与者放弃了另外一种收益来获取了新的数字资产。</p>\n<p><img src=\"http://img.yunshi24.com/EfB3RTMbWrSrFZEjN2RbjtDEsXXmWyZm.png\" alt=\"\"></p>\n<p>在SCO模式下，一个公链可以发行很多SCO类项目，如何赋能项目是决定SCO11计划能否进行下去的关键。</p>\n<p>BISS是一家交易所会员制交易所，目前日活跃人数稳定在1.6万左右。之后，BISSS将会对SCO11计划中的项目提供技术、社群支持。</p>\n<p><strong>（八）、NULS联合发起人 冉小波：通过SCO，项目方可以持续获得资金，POS公链可以不断获得生态项目和用户</strong></p>\n<p>NULS是一个区块链基础设施，致力于让区块链更简单，帮助区块链开发者降低技术门槛，节省资金成本。</p>\n<p>当前，NULS2.0主网即将上线，我们将重点在生态上发力。结合Staking经济的特性，我们提出了SCO，这种链上资产发行方式，并根据SCO的业务开发了对应的产品POCM，项目方可以使用POCM，轻松地完成SCO。</p>\n<p>使用SCO进行资产发行，不用私募，不需要融资，项目方就可以持续获得运营资金。持币人不用投资，只需要参与Staking就可以获得项目方的代币。如果项目发展不尽如人意，随时可以选择退出。</p>\n<p><img src=\"http://img.yunshi24.com/6caixzWPpm7n6AMHte3Jzh3QB848zBcf.png\" alt=\"\"></p>\n<p>SCO能够为POS公链源源不断地带来生态项目和用户，帮助提升其资产的流动性和价值，改变投资者的被动局面，为项目方持续提供资金，具有非常大的想象空间和潜力。</p>\n<p><strong>二、SCOLab联合发起方分享集锦</strong><br><strong>（一）、涡轮资本创始合伙人 王梦辰：SCO给予了社群经济的极大重视，实现了社群经济的可视化和可量化</strong></p>\n<p>我们认为，SCO 提倡的理念和愿景，将构建一个良性循环的投融资生态。通过代码化绝大部分规则和合理的 staking 机制设计，让参与其中的投资者拥有以往所不具备的随时退出、对进度实时监督的权力，使发行资产的项目方拥有一个公平公正、正向积极的融资环境。</p>\n<p>同时，SCO 对社群经济在区块链项目中，扮演的角色给予了极大的重视，实现了社群经济为区块链项目贡献的可视化、可量化。这些是最初 SCO吸引我们的主要原因。</p>\n<p>从 staking 层面看，我们认为 staking 经济并没有发挥出它应有的爆发力，Staking其实最核心的，除了其基于 POS 机制本身的节点权益挖矿， 它需要围绕多社群经济来发挥它的真正威力。</p>\n<p>SCO通过对 staking 的机制重新设计，把选择权交还投资者，围绕不同的项目本身，赋予社群在整个staking 投融资流程中很重要的角色。</p>\n<p>另一方面，作为 SCOLab 联合发起方，我们非常乐意贡献出自己的一份力量，遵循规则的前提下，我们将和 SCOLab 中其他伙伴一起甄选优秀的项目，着重在机制设计、社群成长、发展资金、整合传播等方面提供支持。</p>\n<p>希望 SCOLab 一步一步迸发出它的火花，成为区块链 staking 经济的引领者。</p>\n<p><strong>（二）、CoinAll 李想：SCO让投资人、项目方、POS公链相互依存，构成良性循环</strong></p>\n<p>CoinAll是行业领先的数字资产交易平台，作为世界顶级交易所OKEx的深度合作伙伴，与OKEx共享世界领先的安全系统，24小时全球客服，超过2000万用户群，交易深度及流动性，致力提供最优质的数字资产交易体验。</p>\n<p>SCO重塑了投资人与项目方的关系。首先，投资人无须将资产给到项目方，不会有任何的直接资产损失，而且如果觉得项目不好，拥有自由退出的权利；其次，通过SCO，项目方可以持续获得资金支持，而非一次性投资，这样使投资人和项目方第一次真正意义上站在同一阵营，互相形成正向激励；最后，投资人、项目方与POS公链一起构成互相依存的关系，为POS公链催化更多项目和用户，扩大POS公链生态，三者构成良性循环。</p>\n<p><strong>（三）、Stakingscan 创始人阿飘：SCO可以淘汰以圈钱为主的“劣币”</strong></p>\n<p>大家好, 我是StakingScan的创始人阿飘, StakingScan是专注于staking行业数据分析及可视化的专业性网站, 愿景是降低用户参与staking的门槛, 参与并推动Staking生态的健康发展。</p>\n<p>Staking更有利于形成一个更加团结的社区, 这样整个项目及社区的执行力和主动性会获得更大的加成, 因此我们看好Staking生态的发展并决定参与其中。</p>\n<p>目前Staking的经济体系还比较简陋, 很多项目方都在探索更好的Staking策略。而NULS提出的SCO模式, 在我们看来, 是一个非常好的尝试。</p>\n<p>之前以太坊的V神针对1XO的乱象曾经提出过带锁定期的1X0, 从而达到制约项目方的目的，而SCO就是这样一种模式。 用户委托的币可以随时解压, 用户就有了制约项目方的主动权。这样就可以淘汰一批以圈钱为主的”劣币”, 并且推动项目方在和社区的交流上花更多的精力, 而社区也能更好地了解项目方的想法和进展, 从而形成更好的社区关系。另外，SCO还可以规避一定的法律风险, 对项目方更加友好, 因此我们很看好这种创新。</p>\n<p><strong>（四）、BW Global CEO Cathy：SCO是一种筛选优质项目的有效模式</strong></p>\n<p>BW 在业内称为“币网”。作为早期的三大著名矿池之一，BW 拥有顶级的全球域名 BW.COM 和百万用户，为来自 45 个国家和地区的矿工提供了 BTC、 LTC、ETH、ETC、UB、SC 等主流币种的矿池服务。BW 矿池累计产出比特币近 30 万枚、莱特币 150 万枚、以太坊近 200 万枚，总价值超过 30 亿美元，目前每日产出的各种数字货币价值依然超过 100 万美元，其中有相当数量的产出源于自营矿机。</p>\n<p>与以往的融资方式不同，SCO是一种筛选优质项目的有效模式。</p>\n<p>项目方通过SCO发行资产时，需要在一段时间内，通过智能合约，完成资产的发行，这段时间里，投资者可以根据项目的开发进度和运营情况，判断是否需要结束参与该项目的SCO。</p>\n<p>当有多个项目通过SCO进行资产发行时，投资者会根据判断选择到底参与哪一个项目，如果参与后，项目后期运营欠佳，投资者也会选择退出，或者参与其他好项目的SCO。</p>\n<p>为了获得更多投资者的支持，项目方唯一的选择就是努力把项目运营好，并且还要比其他参与SCO的项目要更好才行。一个项目是否得到了市场认可，可以直观的从SCO的参与情况中体现出来。</p>\n<p><strong>（五）、CoinInn币银亚洲区代表 Khaos：SCO是公链和项目方的更好选择，符合POS的本质</strong></p>\n<p>CoinInn币银（coininn.com）是全球首家PoS铸币平台，在币银用户可以方便快捷地购买到最具有投资价值的PoS数字货币，无需任何操作，购买后立即享受Staking收益。</p>\n<p>SCO对于公链和项目方来说都是一种更好的选择！公链支持Staking项目方的币，这有助于项目方迅速找到自己的种子用户，快速完成从0到1 ;对于公链来说能够Staking出多种具有价值的Token，更加有利于支撑公链资产的价值，给公链的用户带去了更大的价值，这才符合PoS的本质！</p>\n<p><strong>（六）、Nabox CEO Darryl ：SCO是多方获益的伟大创新</strong></p>\n<p>Nabox是一个以钱包为基础的NULS生态应用支持及孵化平台，将深度接入NULS社区，支持NULS生态的资产管理、社区管理、DAPP接入等，为NULS社区用户提供安全便捷的资产管理、应用孵化平台服务。</p>\n<p>SCO能让整个区块链的上下游产业链整合到一起，打破了之前项目方孤军奋战，寻找资源处处挨刀的窘境，大大降低了启动阶段的时间成本和机会成本，而SCOLab本身强强联合的本质，也为新兴的项目进行了群体性背书，让项目更加容易获得市场的认可。</p>\n<p><strong>SCO可以说是公链、项目方、交易平台、用户与联盟成员多方获益的一个伟大创新。</strong></p>\n<p>对于公链来说，通过SCO可以减少资产流通总量、提升资产市场价值，增加生态项目和用户；对于项目方来说可以持续通过staking获得项目运营和发展的资金，与选择的基础公链深度绑定，获得多方面的资源支持；对于参与者来说，持有公链的代币staking到项目方节点，就可以获得项目方的Token，没有自身资金的损失，可以随时选择退出，这样的方式也能对项目方有更好的督促作用。</p>\n<p>最后，我认为SCO只是一个开端，为支持SCO的发展和推广，我们Nabox会开发专门研发支持SCO的DAPP，给更多的公链、项目方和用户提供安全方便快捷的使用工具，未来希望我们能整合所有有效的资源，一起跻身这个行业头部位置，为孵化出下一个引领牛市的项目，做好充分准备。</p>\n<p><strong>结语：</strong></p>\n<p>SCO作为一种全新的链上资产发行方式，基于Staking设计，将外部生态项目和用户引入到了POS公链的生态中，打破了POS公链Staking经济相对封闭的局面。SCO的出现正式将Staking带入了2.0时代，为Staking经济带来了巨大的想象空间。</p>\n<p>SCOLab将借助首批13位成员的资本、社群、交易所、媒体等资源，通过“SCO11计划”，为愿意通过SCO进行资产发行的优质区块链项目，提供全方位支持，让它们得到快速发展，早日建立自己的完整生态体系。</p>\n                  </div>"}
{"title": "HEARTI与数金链合作，借助区块链为中小企业赋能", "url": "http://www.yunshi24.com/news/detail/3625.html", "thum": "http://img.yunshi24.com/xYKzhJYr6XkAKPM6MTrrSPQwXydrWppf.jpg?imageView2/0/w/358/h/235", "source": "陨石财经", "type": "2", "content": "<div class=\"art-4\">\n                    <p>8月15日上午10：30，HEARTI的CEO林志成受邀与数金链的CEO Ben在千聊直播针对双方的合作进行了分享，直播中林志成详细的介绍了HEARTI的两种产品，并与Ben探讨了通过区块链、人工智能技术共享数据和用户帮助中小企业解决痛点问题。</p>\n<p><img src=\"http://img.yunshi24.com/CnPznpf5DesjbHtrseXkZXXTmetwwkQb.jpg\" alt=\"\"></p>\n<p>在6月23日的越南大会上，HEARTI正式宣布加入数金链生态系统中，并签订了MOU合作协议。HEARTI在全球市场超过26亿人，每年保费超630亿美金，其中东南亚的市场最大，可渗透率只有2%-3%（8-12亿美金）。</p>\n<p><img src=\"http://img.yunshi24.com/pzNsd5NdnkwRScNmKEeinJShbzDWYTip.png\" alt=\"\"></p>\n<p><strong>HEARTI通过与数金链的深度合作实现以下四点：</strong></p>\n<p>1、BT和SURE互相操作，用户可以从保险公司奖励中获得BT；</p>\n<p>2、BT和SURE有信息的分享；</p>\n<p>3、HEARTI 将成为数金链的商业节点；</p>\n<p>4、HEARTI和数金链在东南亚进行联合营销。</p>\n<p><strong>以下是Ben与林志成直播讲解的精彩内容，内容有适当删减：</strong></p>\n<p><strong>Ben：</strong>在新加坡国庆庆祝会上HEARTI创始人林志成先生受邀面见了新加坡总统，能否分享一下庆祝会上相关的事宜？</p>\n<p><strong>林志成：</strong>很荣幸被邀请到新加坡总统府和新加坡总统、内阁部长等政府人员开展新加坡国庆庆祝会。在会上了解到了新加坡接下来经济的发展还有其他公司对整个经济的看法。</p>\n<p><strong>Ben：</strong>你在人工智能和区块链方面以及保险行业有多年的经验，并在管理方面有独特的见解，可以具体介绍一下HEARTI的产品和服务吗?</p>\n<p><strong>林志成：</strong>HEARTI于2014年创立的投资合作公司，远景是用手上的一些资金帮助合作伙伴在人工智能上的业务，有效的把产品推送到市场。</p>\n<p>目前有两条业务线，一个产品是SURETY.AI，是一个小微保险平台，运用区块链和人工智能技术与消费者、保险公司一起合作把小微保险带到区块链上；另一个产品是Benefitx，让中小企业可以贷款和信贷，在Benefitx平台下将推出信用卡，目前已经与VISA和Master合作，接下来会与银联信用卡合作。这两条业务线已经在东南亚市场进行了开发，目前已经有了业务和客户群。</p>\n<p><strong>Ben：</strong>你在保险和金融业务上有丰富的经验，运用区块链和AI技术让普通人可以享受到平时无法获得的保险产品，具体给用户和保险公司带来什么样的优势?</p>\n<p><strong>林志成：</strong>先从我为什么从事区块链技术来说，几年前在泰国遇到一些保险公司，谈到了市场上的一些问题，比如泰国有很多房子都被摧毁了，屋主拿着保险合约去和保险公司索赔的时候发现合约上有很多问题，手上的保险合约和保险公司内部的合约一些条款不吻合，导致整个索赔过程相当漫长。从这个事件开始，就开始想怎么用区块链技术来帮助用户和保险公司做一个平台，把合约放到区块链上，通过合法的交易让流程变得更容易。</p>\n<p><strong>Ben：</strong>这是区块链技术带来的好处，一旦数据上链就不能被篡改，整个数据的流动是透明的，能够很好的解决痛点问题，对中小企业和消费者给予一种保障。对于消费者，由于已经上链，当保险合同丢失了去找保险公司，保险公司不能抵赖，对于保险公司，更加透明，让信任度更高，可以触达更多的消费者。</p>\n<p><strong>林志成：</strong>对保险公司来说，有您刚才说的这些好处。把第三方的服务带到平台上去，带动整个链的生态环境，不仅仅在于保险公司和消费者之间的用途，可以延展到其他针对保险有影响的其他生态。</p>\n<p><strong>Ben：</strong>可以给我们更详细的描述一下第二个产品Benefitx吗？</p>\n<p><strong>林志成：</strong>Benefitx是金融方面的业务，通过区块链将对信贷方面有需求的小型商店带到整个链上，比如一个小公司需要一些资金把业务带到更大的市场，或需要短期的贷款，或需要信用卡来购买业务上所需要的服务和产品。客户可以给公司信用打分，然后公司通过信用分可以申请到不同的信贷或贷款。</p>\n<p><strong>Ben：</strong>这是未来的趋势，国内也有做类似的产品，在海外可能还没有类似的产品，但Benefitx可以帮助很多中小企业，在信贷和整个资金流上有非常好的帮助。</p>\n<p><strong>林志成：</strong>在东南亚，银行还是比较关注中大型公司，针对比较大的公司做评级的搭配，然后中小企业就是被忽略的市场，就是看中了这个市场创立了HEARTI。</p>\n<p><strong>Ben：</strong>HEARTI与数金链有非常好的合作契机。因为数金链就是为了服务于全球中小企业，让中小企业在获客效率和成本上更加有优势，通过数据的沉淀帮助中小企业更好的了解它的用户以及市场，同时也帮助用户更好的把自己的消费行为转换成一种数据，通过数据可以变现，最终来掌控数据，HEARTI已经在东南亚有比较好的布局和资源。</p>\n<p><strong>林志成：</strong>Benefitx基本上已经在新加坡、马来西亚、印尼这三个市场有一些客户和合作伙伴。在支付方面已经跟信用卡公司签订了协议，可以发行自己的信用卡，用户可以在链上保存数据，链上活动可以带动整个不同合作伙伴之间的互动，包括和数金链的合作，希望一起把整个市场打开，并在东南亚有更多的合作。</p>\n<p><strong>Ben：</strong>你们的信用卡还是蛮有特色的，可以给中小企业定制信用卡，因为平时他们去银行办信用卡是很难的。</p>\n<p><strong>林志成：</strong>企业可以用他们的商业数据，比如员工在公司里面日常的互动、收入、申请假期等数据带到链上，通过数据可以评估信用并且打分，信用卡的额度是由评分制定的。这种信用卡不止企业的老板可以用，企业的员工也可以用。</p>\n<p><strong>Ben：</strong>信用卡可以消费超过所投入金额的两倍到四倍。</p>\n<p><strong>林志成：</strong>对，HEARTI和银行的做法可能有点不一样，银行的做法是先填表格，然后用户把一些资料给银行，如果通过就可以得到一张信用卡，并且知道这张卡的额度是多少，是新币5000还是1万的消费额度。</p>\n<p>HEARTI的做法是先给中小型企业打分，比如给的额度是资金投入的十倍，用这张信用卡的时候，只要客户把所要的资金打入卡里，HEARTI就会以十倍的额度给客户，如果导入1000新币，就可以在这张卡上消费高达1万块的新币。</p>\n<p><strong>Ben：</strong>这种贷款模式能够很好的帮助到中小企业，在这个过程中，可能国内很多用户会关心以后能不能把这种服务带到中国？</p>\n<p><strong>林志成：</strong>这肯定的，中国也是HEARTI关注的市场之一，现在已经在商谈这个事，通过人工智能、区块链带来不同的业务模式。银联卡对中国来说会比较适合，如果可以和银联合作，那当然是最好的，希望带一些新的想法进入国内，并对消费者有一定的作用。</p>\n<p><strong>Ben：</strong>现在也比较了解HEARTI的产品了，一个是Benefitx对中小企业在资金和信贷方面的帮助，另外一个是在保险方面，成为保险公司和消费者之间的服务桥梁。这个过程中怎么融合数金链和HEARTI的服务？</p>\n<p>其中一个是数金链的BT，在数据链上企业可以给用户发放BT，BT是一个国际化的通用积分系统，用户在生态里的有效行为，比如签到、推荐、阅读等都可以获得BT，BT可以让加入到生态的企业快速获得全球流量。如果印尼的企业接受BT，全球的流量都有可能流进这个企业。所以用户买保险、参与、购物等产生的消费行为都可以获得BT。</p>\n<p><strong>林志成：</strong>很高兴可以和BT做这样的连接，HEARTI平台上有很多互动，可以用BT来给予一定奖励。现在泰国、印度尼西亚已经有一些用户和商店，接下来在越南和缅甸，会和一些保险公司、银行合作，发行信用卡后，可以通过信用卡在商店使用BT。</p>\n<p><strong>Ben：</strong>如果消费者通过信用卡去消费时，商店也是商户之一，可以通过信用卡扣除多少BT，给多少折扣。这样用户更加有动力使用信用卡，当然这种模式需要商业先加入到数金链生态。</p>\n<p><strong>林志成：</strong>这是很多商店愿意做的事，当然从市场上看，中国是一个很大的市场，每年有很多游客去东南亚旅游或消费，很多东南亚商家也看准了这个机会，会很愿意加入数金链。</p>\n<p><strong>Ben：</strong>中小企业之间的交易比较大，BT可以鼓励企业之间在生态里相互交易。</p>\n<p><strong>林志成：</strong>新加坡很多中小企业把数据存到云上，当他们用云服务时，会给予他们一些奖励，云端的商家之间需要对方的服务，如果互动可以赚取BT对他们来说也具有很大的吸引力。</p>\n<p><strong>Ben：</strong>一旦数据上链，通过这些数据可以给他们制定信贷，去银行贷款。</p>\n<p><strong>林志成：</strong>大数据已是趋势，中小企业本身产生了很多数据，通过区块链服务可以向银行贷款，中小企业甚至可以把自身的数据卖回给银行或者保险公司，大企业可以利用这些数据把整个贷款做得更好。</p>\n<p><strong>Ben：</strong>不仅消费者可以把数据变现，中小企业也可以把数据变现，谁产生数据谁就可以获利，你们在东南亚都有市场，并且有比较大的资源。</p>\n<p><strong>林志成：</strong>目前已经和新加坡中小企业委员会合作，把小企业带到银行和保险公司的生态环境里，可以提供自己的服务。在东南亚，很多国家的领导和政府都在积极推动中小企业的市场，这些中小企业其实就是国家栋梁，业务一旦增长起来对国家的好处非常多。</p>\n<p><strong>Ben：</strong>数金链在中国比较有优势，结合HEARTI在东南亚的企业优势，可以让双方的生态更好的发展起来，国内的用户到东南亚有更多的地方可以消费、获利，在8月底新的链和商业节点正式启动就可以把合作正式落地。</p>\n<p><img src=\"http://img.yunshi24.com/xFwB5tNTQ72YKKeE222EkrRypbfBA64m.jpg\" alt=\"\"></p>\n<p>最后，林志成表示HEARTI正在为8月上线的项目做积极准备，两家公司在这个项目上都投入了很多资源，将积极推到东南亚市场上，HEARTI与数金链的合作可以通过区块链和大数据更好的帮助全球中小企业突围。</p>\n<p>通过Ben与林志成先生的直播分享，我们更加清晰的意识到两家公司合作一落实，将会帮助全球中小企业更好的解决获客难、成本高、无资源等痛点问题，让企业和用户都能受益，最终实现共创共赢的商业模式，形成庞大的生态系统。</p>\n                  </div>"}
{"title": "中共中央党校主办《学习时报》：积极谋划我国数字货币发展", "url": "http://www.yunshi24.com/news/detail/3628.html", "thum": "http://img.yunshi24.com/DC2y8YJxMJnAxbDCaZzz55adeBQKMzAx.jpeg?imageView2/0/w/358/h/235", "source": "陨石财经", "type": "2", "content": "<div class=\"art-4\">\n                    <p>2019年6月18日发布的脸谱加密货币项目Libra白皮书，引起了多国央行的高度关注，认为Libra数字货币会对全球各国货币发行、流通、结算等制度带来系列冲击的影响。数字货币代表了未来发展趋势，将成为数字经济时代各国抢占国际竞争战略制高点的重要载体。加强对数字货币研究，谋划我国数字货币发展未来，已经迫在眉睫。</p>\n<p><strong>Libra计划对全球数字金融产生的影响</strong></p>\n<p>重构跨境支付结算服务体系。脸谱数字货币Libra计划将对全球跨境支付结算服务体系产生重大深远影响，传统依托主要国际货币和各国央行的跨境支付结算的服务体系将有可能会被逐渐颠覆。Libra币将有可能成为实质意义上全球最为通用“货币”，能够跟世界绝大多数国家的货币进行直接兑换结算，Libra平台将有可能成为货币结算种类最多的跨界支付结算平台，世界绝大多数国家的货币都能通过Libra平台兑换成第三国的货币。从长期看，Libra平台及其货币兑换机制甚至对各国货币间汇率的形成都会产生深远影响。</p>\n<p>重构全球移动支付市场格局。脸谱数字货币Libra计划将对全球移动支付市场格局产生重大影响，有可能导致全球移动支付市场格局产生新的洗牌。相比信用卡、支付宝、微信支付、ApplePay等其他移动支付手段，由于Libra货币支付不受VISA、Mastcard、银联、网联等支付渠道约束，只要具有互联网接入的地方，都可以使用Libra币进行直接交易支付；另外，Libra货币结算也不受各国央行支付结算系统约束，可以随时跨境结算，时效性和便捷性大大提高。上述两个优势，再加上Libra平台依托其平台庞大的用户群体和丰富的应用场景，将为Libra币支付提供广阔的发展市场。</p>\n<p>重构全球国际货币发展格局。脸谱数字货币Libra计划将对全球国际货币发展格局产生重大深远影响，Libra币有可能成为凌驾于美元、欧元等其他国际货币之上更为通用的国际货币，也有可能成为数字时代美元抢占国际数字货币主导权的替身。相比美元、欧元等国际货币，Libra币与全球各国货币兑换结算更为便捷。另外，Libra币依托自己的平台，可以占据更多一线应用场景，成为全球各地只要具有互联网接入的地方都可以使用真的通用国际货币，比目前国际货币具有更加广泛和接地气的应用场景。</p>\n<p>加大了跨境金融犯罪风险。如果各国央行对脸谱数字货币Libra在本国的使用，仅当作互联网信息服务来监管，而没有提升到金融创新应用监管高度，那么脸谱数字货币Libra计划有可能掀开跨境金融犯罪的潘多拉魔盒。Libra平台可能会成为洗钱、大量资产非法转移境外等违法犯罪行为的温床。</p>\n<p>加大了国家金融调控风险。虽然Libra平台不涉及吸储等互联网金融禁区，但Libra平台提供极为便捷跨境支付结算服务，也将加大了国家金融调控风险。如果Libra平台货币支付结算服务不与各国央行支付结算监管系统相对接互联，那么国家就难以掌控通过Libra平台进行支付结算的经济活动情况。比如依托Libra平台的洗钱、大量国内资金非法转移至国外、跨境商贸等一些经济活动，国家是无法掌控的。这种情况跟我国网联支付监管平台尚未建立起来时候，支付宝、微信支付等移动支付经济活动国家难以掌控情况是一样的。大量依托Libra平台的经济活动情况国家难以掌控，大大增加了金融政策制定、金融调控的难度和风险，甚至会影响系统性风险。从长远看，Libra平台有可能成为国际做空机构做空一国经济重要舞台，甚至有成为金融危机发生的导火索。</p>\n<p><strong>我国数字货币发展的对策建议</strong></p>\n<p>支持移动支付企业国际化发展。Facebook依托Libra数字货币平台和其社交网络平台丰富场景资源，有可能将自己打造成为全球最大的移动支付服务和数字货币服务提供商，对支付宝、微信等我国主要的移动支付服务商在海外市场拓展带来重大冲击影响，对我国互联网企业布局全球市场带来颠覆性影响。我国应该从政策支持、外交干预、金融扶持等多种手段，帮助我国互联网企业走出去，加快在其他国家开拓和布局移动支付服务市场，抢占数字经济时代金融基础设施建设运营主导权。</p>\n<p>加快建立我国数字货币发展体系。数字货币代表了货币的发展趋势，数字货币发行和交易平台是数字经济时代最为核心的金融基础设施。美国有可能支持和利用Facebook公司的Libra数字货币，抢占数字经济时代的美元霸权，构建互联网和金融发展双重融合优势，建立数字经济时代美国的永久优势。因此，我国应该加快对数字货币发展研究，尽快构建国家数字货币推进发展体系，加快建立数字货币运行基础设施，推广数字货币应用，制定数字货币政策措施，为数字货币的发展提供创新应用试验和审慎包容监管的发展环境。</p>\n<p>加快制定数字货币监管制度。新技术的应用都会对已有政策制度产生新冲击，数字货币与传统货币具有很大不同，无论是在发行、流通、结算等环节都具有新的特点，这些新的特点都会对已有货币、金融、经济等政策制度执行带来新的困难。适应新技术应用趋势，加快完善相关制度，才能更好保障数字货币健康发展。要加快建立数字货币发行、流通、交易、结算、安全保障等环节的规章制度、监管规则和法律法规的制定，让数字货币在制度的笼子中平稳运行。</p>\n<p>构建数字货币监管技术体系。新技术应用都会对已有监管手段带来新的冲击，面对数字货币的发展趋势，必须要革新监管手段，提高监管的技术支撑能力。要积极利用互联网、大数据、人工智能等新技术手段，加快构建网络化、平台化和智能化数字货币监管体系，提高对数字货币运行的实时管控、深度洞察和智能管理水平。</p>\n<p>数字经济时代到来，经济社会各个领域都在加快数字化转型，金融领域也不例外，数字货币作为货币数字化发展的重要方向，未来发展势不可挡。然而，货币的数字化和其他领域的数字化具有很大不同，货币具有较强的金融属性，与各国经济、金融、财政、税收、安全等各类政策高度息息相关，发展措施稍不谨慎甚至会引发经济社会破坏性震荡。因此，推进数字货币发展不允许试错，必须在安全、可控、可管的前提下稳妥稳步推进。</p>\n                  </div>"}
{"title": "币圈又出新Token发行新模式，多家资本&机构高调入场", "url": "http://www.yunshi24.com/news/detail/3630.html", "thum": "http://img.yunshi24.com/dyyxBZHJDDWsmRnfxfPxtPScNRHhtFx8.png?imageView2/0/w/236/h/156", "source": "陨石财经", "type": "2", "content": "<div class=\"art-4\">\n                    <p>最近币圈有一种新的数字资产发行方式横空出世，号称融合了挖矿、共振、拍卖等等的终极模式，更重要的是，已经有多家资本&amp;机构都高调宣布入场。它到底有何魔力呢？</p>\n<p><strong>1.链上资产发行，把币当矿机</strong></p>\n<p>这种终极模式被称作SCO(Staked Coin Output)。通过SCO发币，需要在POS公链上建立节点，然后由智能合约将币分发给参与委托的人。与常见的委托挖矿不同，参与SCO的委托人获得的是项目方的币，而项目方则获得POS公链的通胀奖励。目前，公链项目NULS已经率先支持SCO模式。</p>\n<p><img src=\"http://img.yunshi24.com/kPJh6EGckNd7SR6ejBmBBKQK4B8i3rpY.png\" alt=\"\"></p>\n<p>公链项目NULS的社区成员@王强，向我们透露，目前NULS主网上有一个名叫Aleph的项目正在进行SCO，Aleph已经建立了6个NULS主网节点，委托的NULS峰值达到近300万，算下来一年，Aleph项目方可以获得约35万个的NULS。</p>\n<p><img src=\"http://img.yunshi24.com/RAeEhAybKm3dG456TtZAEsiYmRwE7GZc.png\" alt=\"\"></p>\n<p>“我用1万个NULS参与了Aleph的SCO，每天大概可以挖到350个左右的Aleph，这样每个月就能挖到1万多个Aleph。我用NULS共识收益换了Aleph，期待着Aleph上交易所后有良好的市场表现。”</p>\n<p>按王强所说， NULS推出的SCO，其实就是把公链资产当矿机，用来挖其他币。</p>\n<p>目前NULS已计划推出支持SCO的产品，根据NULS的POC(Proof of Credit)信用共识机制设计的，叫POCM(Proof of Credit Mining)。项目方可以使用POCM，快速部署发币的智能合约，发行资产，以获得资金。后续将对标币安Launchpad对POCM的产品进行完善和优化，专门通过SCO这一方式向普通投资者开放一级市场。</p>\n<p>既然NULS可以支持SCO，那其他公链能支持吗？</p>\n<p><strong>2.是否所有公链都可支持SCO？SCO模式对公链有何要求？</strong></p>\n<p>在近期的线上分享中，NULS联合发起人冉小波表示， NULS是项目方进行SCO的最佳选择之一，主要有三大理由：</p>\n<p>第一，NULS主网节点参与门槛低，加入退出自由。项目方通过SCO发行资产，需要能够根据具体情况，随时增加或减少节点，NULS主网节点门槛较低，并且加入退出相对自由，项目方操作起来非常方便；</p>\n<p>第二，在SCO中，项目方需要借助节点参与共识，合理的将资产分发出去，并获得通胀资产作为项目资金，NULS的POC(Proof of Credit)信用共识机制是节点参与轮流出块，可以让项目方稳定地将资产分发出去，并获得通胀收益。</p>\n<p>第三，NULS委托即进即出，当投资者不想继续参与某个项目的SCO时，可以随时选择退出，或者参与另一个项目的SCO。</p>\n<p>冉小波指出，由于SCO的业务涉及到共识机制，所以并不是所有POS公链都能支持SCO。 </p>\n<p>例如，在进行SCO时，项目方需要根据情况建立多个节点，所以公链的主网节点有数量限制，这条公链是不能支持SCO的。像EOS的主网只有21个超级节点，并且他们都是投票产生的，项目方不可能随意建立节点，所以EOS是不能支持SCO的。</p>\n<p>其次，像以太坊2.0一样，是随机挑选出块节点的POS公链，也是不能支持SCO的。因为项目方建立节点以后，需要稳定的将资产分发出去，如果项目方的节点不能保证一直参与出块，就不能将资产分发出去，项目也不能获得稳定的共识收益。</p>\n<p>除了以上两点以外，冉小波还强调，像Cosmos这样对节点有代币扣除惩罚机制的POS公链，也不太适合支持SCO。因为项目方需要靠获得的共识收益作为项目运营资金，如果遇到惩罚，将会是巨大的损失；对于委托人来说，有代币扣除惩罚，也同样是一个潜在的风险。</p>\n<p>冉小波认为， 未来，能够支持SCO的POS公链，将在竞争中获得更多用户和生态项目，他们将更有可能活下来。</p>\n<p><strong>3.共振：多方看好，抢先布局</strong></p>\n<p>来自新加坡最大的区块链综合服务机构BitSG的产品负责人ZK，在近期的线上分享中，表达了他对SCO的看法。</p>\n<p>他认为，好的模式可以促进行业的持续发展，让各方获利，一个新兴的行业是离不开优秀的模式的，但是今年火爆的“模式”币，大多有CX、诈骗嫌疑，是行业的毒瘤，玷污了模式这个词。</p>\n<p>然而当他听到NULS提出的SCO之后，激动得几乎整晚睡不着觉，因为SCO细思极恐，它融合了挖矿、共振、拍卖等过去所有的模式，是一个可持续，甚至促进全行业进步的终极模式。</p>\n<p>SCO可以自动调节市场供需关系，源源不断地吸引项目方与用户参与到POS公链的生态中，并且SCO会让POS公链的资产自带杠杆，以螺旋上升的方式稳步持续上涨。</p>\n<p>与OKEx有深度战略合作关系的交易平台CoinAll，其上币负责人李想则表示，SCO重塑了投资人与项目方的关系。项目方不是一次性募资，投资人可以自由选择参与或退出某个项目SCO，投资人和项目方第一次真正意义上站在了同一阵营。除此之外，SCO为让POS公链、投资人、项目方变成了相互依存的关系，可以为POS公链催化更多项目和用户，三者构成了良性循环。</p>\n<p><img src=\"http://img.yunshi24.com/rJNRy6NcnynyknZGeMFxzT8w2AnpdDGR.png\" alt=\"\"></p>\n<p>不光被看好，业内多家知名机构已经开始了对SCO产业链的布局。</p>\n<p>8月15日，由资本、交易所、矿池、公链等多家机构组成的区块链项目孵化器，SCOLab正式宣布成立。为了打响第一枪，推动SCO产业链的形成，SCOLab还同时推出了 “SCO11超星赋能计划”（简称“SCO11”计划）。“SCO11计划”将在全球挑选11个优质区块链项目，做为SCOLab扶持的首批区块链项目，他们将得到SCOLab 首批13位成员在技术、融资、社区成长、上所、宣发等方面的一系列赋能支持。</p>\n<p><img src=\"http://img.yunshi24.com/b4edKd53b33mxC7TG5mYt42r7sMTSmmf.png\" alt=\"\"></p>\n<p>不知你还是否记得，今年年初，币安重启币安Launchpad之后的场景。在短短不到两个月时间里，首发的BTT和FET具有可观的市场表现。</p>\n<p>现在，包含多家资本、机构在内的SCOLab推出了“SCO11计划”，首个项目会不会一战成名呢？SCO又会不会成为新的主流发币模式呢？这一切，就让我们一起拭目以待吧。</p>\n                  </div>"}
{"title": "秦川说币  8月16日  行情分析 比特币短线反弹，后市并不容盲目乐观。", "url": "http://www.yunshi24.com/news/detail/3627.html", "thum": "https://img.yunshi24.com/bTEy3WaPQRmXYxcp4twyX8nBxGz3kxdC.jpg?imageView2/0/w/358/h/235", "source": "陨石财经", "type": "2", "content": "<div class=\"art-4\">\n                    <p>[第126期]前言：</p>\n<p>昨日出现小反弹行情，不少人开始激动，行情是否就此绝地反击，虽然我长线也是看涨，但中线还是要泼盆冷水，这个空间没有打开不说，盘中反弹力度也不强，大部分币种还是围绕关键位在博弈，回落风险还在增加，所以本日不要杀跌。<br>消息面：</p>\n<p>1.阿里巴巴在美国申请了一项名为“区块链系统跨链交互域名管理方案”的专利。</p>\n<p>2.火币李林在朋友圈回应社群传出的病危谣言，他表示，无论是基于做空的目的也好，或者是竞争目的也好，还是需要最起码的底线。</p>\n<p>3.Ripple的全球政府关系负责人Michelle Bond表示，英国金融行为监管局（FCA）发布的“最终指南”是我们期待已久的明确性监管。该指南参考了一些修正案，以更清楚地说明什么是受监管，哪些是不受监管。</p>\n<p>4.OKEx CEO Jay在社群直播中表示，公链的测试网已经推出了，OKEx希望公链性能达到一个标志性等级以后再向市场推出。</p>\n<p><strong>BTC</strong></p>\n<p><img src=\"https://img.yunshi24.com/DXWKEaDeW7MmjJ3FkMjrYJHihjzCDjkc.png\" alt=\"\"></p>\n<p>比特币昨日探底9518，在前轮低点附近短线获得有效支撑反攻，盘中走出了一根长下影线的实体阴柱，从K线角度解析，长下影线是密集筹码支撑区，走出这样的K线形态，说明前轮低点已经是公认的短线底部，该位置将会重复试探，中线想要破位至少还有经历一轮插针试探，但就算破位9500，下方9000-9100还有强势支撑存在，中线没有大范围发酵利空之下，想要突破很难。那么昨日在9600位置无论芥末圈还是操作建议都提示中线空单至少减仓，可小仓反手多单走一轮，单也同比提示，行情直线回撤，必有反弹震荡，利好减产托底之下不可能直线下跌，但反弹始终是反弹，10500关口不上，日线之中双肩顶结构依旧有效存在，包括当前MACD还是死叉运作，空头继续放量，j均线等指标中短线指标还是呈空头排列，所以本日反攻并不能作为扭转思路的依据，综合来看，本日思路反弹过后继续空单跟进，可靠近10500附近继续空单跟进，上攻10800加码空单，可作为短线也可中线，自由选择。现货方面，昨日芥末圈强调9500现货进场，可作为波段套利，也可作为中长线持仓。</p>\n<p><strong>ETH</strong></p>\n<p><img src=\"https://img.yunshi24.com/QMiRXEW2NRDWmPp4Kda4YFnpZZnKhEXS.png\" alt=\"\"></p>\n<p>以太昨日提醒触及213放心空，一旦240日均线183破位可适当短线追空，上下不破之下，会形成区间震荡，可在区间内高空。现货方面则需要耐心等待盘面新一轮的修正，虽然已经破位200但还是不考虑现价挂单进场。静待能走下183.底仓老样子不用变，持币长线即可。昨日以太同比出现了极速砸盘反抽的情况，在日线之中同样出现了强势的光头长下影线实体阴柱，关于这一点不说太多，和大饼的K线形态含义一致，唯独一点，本日反攻并没有拉开空间，而是继续围绕240日均线博弈，一旦该位置失守，加上当前盘中已经成了草木皆兵，均线也好，MACD也好，布林带也好，量能也罢，都是空头碾压多头,甚至本日短线反攻都没有丝毫力度，那么只要失守，盘中势必会出现大量的恐慌筹码出逃，都不需要场外的利空消息配合。所以这个时间节点，思路上千万不要选择贸贸然杀跌抄底，抄底的结果大家可以看一下昨日爆仓数据，一切尽在不言中了。那么本日思路继续空，激进188附近即可空单跟进，稳妥等一等是否本日还会出现垂死挣扎，从而走出上插针的行情，走出这样的行情，可在上方空单跟进。现货方面，等一等，240关口失守，还会有更低点，耐心。</p>\n<p><strong>XRP</strong></p>\n<p><img src=\"https://img.yunshi24.com/tt74MEmrK2YTBZ5PP3aZKEApekrW8KFp.png\" alt=\"\"></p>\n<p>瑞波昨日文章中说的很明白了，瑞波破位箱体位置，并且打开空间必有反弹，所以眼下不着急追空，反弹过后不能重回箱体之中，那么继续空，破位之下还会有低点。本日盘中，反攻弱势，整体反攻看局势已经走向尾声，日线之中指标，昨日这一波反攻并没有改变什么，加上并没有回到箱体之中，所以本日合约继续高空不变了。现货方面，昨日就说了这么砸盘，吓都吓跑了不少筹码，有低点可以小仓接一下。</p>\n<p><strong>LTC</strong></p>\n<p><img src=\"https://img.yunshi24.com/FssbkBKfzSiE3ja45H3y2bJWEXs2GZRp.png\" alt=\"\"></p>\n<p>辣条昨日点明了74这个关口将决定辣条未来是否会成为这一波小熊市的急先锋，而昨日破位，迅速反攻回到75的位置，当前继续围绕74附近博弈，日线之中，均线也好，MACD也好，所有指标还是空头排列，市场悲观情绪还是在，只是都拖着74这个底进项心理战，一旦日线级别破位，那么莱特肯定还会有一波大回撤，所以，本日除了定点87的空单之外，可以继续小仓高点提前埋伏空单。静待74关口博弈结果现货方面老基调，不杀跌，不进场，在等等，彻底打开空间就可以进场了。</p>\n<p><strong>BCH</strong></p>\n<p><img src=\"https://img.yunshi24.com/xFMjzrCkzd4AYDSE8FQfFxzmAzpBQEGe.png\" alt=\"\"></p>\n<p>太子昨日同样也说的很明白了。太子这一轮前面领涨，走了逆势，这一波下跌还没有打开空间，势必还要修正一波，补跌一轮，所以无须看太多其他的，思路很简单继续偏高空合约方面，关注300能否有效支撑，破位可在此追空。那么昨日直接探底260，在一次刷新低点，在120日均线再一次获得支撑，重回箱体之中，盘面急跌两轮，把之前的涨幅彻底跌没了，指标暴涨暴跌之下，出现了拉扯背离，同比进入了粘合震荡之中，盘中将会回下僵持，那么本日思路，以震荡为主，既然重回箱体之中，肯定会震荡一段时间，关注小箱体292-325，偏于高空，一旦破位顺势追单。现货方面，在等一等，心急吃不了热豆腐。</p>\n<p><strong>EOS</strong></p>\n<p><img src=\"https://img.yunshi24.com/DiDashQBNh388jaSf4a7trzn7Z5433zQ.png\" alt=\"\"></p>\n<p>柚子不用说太多，和太子走势雷同，但弱于太子，在太子重回箱体之中的时候，柚子还在箱体之下，并且空间不如太子，反弹又弱，盘中空头还在放量，指标还都是空头排列的，所以，合约方面思路一直一样，已经说了几天了4.12的空单不用太过担心，并且再次提醒，拿好了，如果击破前轮低点3.3可在此追空。现货方面，还是不杀跌，耐心等一等。</p>\n<p>行情总结：昨日出现小反弹行情，不少人开始激动，行情是否就此绝地反击，虽然我长线也是看涨，但中线还是要泼盆冷水，这个空间没有打开不说，盘中反弹力度也不强，大部分币种还是围绕关键位在博弈，回落风险还在增加，所以本日不要杀跌</p>\n                  </div>"}
{"title": "Capital Ignite将推出数金链（OLO）专项投资基金", "url": "http://www.yunshi24.com/news/detail/3631.html", "thum": "http://img.yunshi24.com/fHMXNyYR2ZT2NGcPnFQE7s3EDAwMnrt2.jpg?imageView2/0/w/358/h/235", "source": "陨石财经", "type": "2", "content": "<div class=\"art-4\">\n                    <p>8月15日，Capital Ignite负责人Ayson造访数金链总部，与WOLOT基金会主席Ben CHAN于新加坡就Capital Ignite 即将对外公开发行OLO专项投资基金进行友好洽谈。</p>\n<p>Capital Ignite一直以专业性、可靠性为业界所称颂，投资范围涵盖了加密货币量化、外汇量化、区块链等领域，在互联网投资行业具有一定的地位及知名度。</p>\n<p>众所周知，数金链是新加坡 WOLOT基金会联合全球应用商共同打造的跨行业协同商业生态系统，其中流转的OLO通证是全球通用的大数据权益证明。OLO自推出以来，受到了大批用户的支持与肯定。</p>\n<p>在此之前，Capital Ignite的基金管理团队对OLO进行了长期的调研与评估，肯定了OLO生态未来的发展前景，并已对OLO项目进行了批次投资。此次会面Capital Ignite负责人Ayson向WOLOT基金会主席Ben CHAN介绍了Capital Ignite即将对外公开推出的OLO专项基金。其中1号产品将于本月18日开始面向全球vip会员预售，25号认购，由专业的基金管理团队进行管理运行。</p>\n<p>此次洽谈成功，是Capital Ignite基金投资区块链数字货币项目的又一新的重要阶段，数金链（OLO）的未来价值也将因Capital Ignite的投资进一步提升。</p>\n<p> 友情链接www.capitalignite.com</p>\n                  </div>"}
{"title": "韩国EXX.com将与中国著名书法家刘瀚文在京签约", "url": "http://www.yunshi24.com/news/detail/3629.html", "thum": "https://img.yunshi24.com/GNyeaW35ep6F6yfnXxBJpF2yJyTSkZ3N.jpg?imageView2/0/w/236/h/156", "source": "陨石财经", "type": "2", "content": "<div class=\"art-4\">\n                    <p>为积极响应我国“一带一路”倡议，顺应世界多极化、经济全球化、文化多样化、社会信息化的潮流，秉持开放区域合作精神,为促进中韩两国区块链技术及中国文化艺术交流与合作，特举办韩国EXX.com与中国著名书法家刘瀚文先生的签约仪式，以此全面推动海内外数字经济快速发展。</p>\n<p>据悉，2019年5月，EXX交易所已被韩国SH Global公司1.2亿全资收购，SHG计划斥资1100亿韩元(约1亿美金)将EXX打造成世界顶级数字资产交易所。 目前EXX面向全球多业态发展，已布局东南亚九个国家和地区。近日正积极布局文化产业，将于8月18日11：00在北京全聚德举行与中国著名书法家刘瀚文先生的签约仪式。</p>\n<p>本次活动特邀中国当代著名画家、国家一级书法家刘瀚文，区块链技术研究联盟主席、区块链行业资深专家陈清涛，摩羯资本董事长刘洆铭，韩国SH Global 执行会长吴世哲 ，SH Global 执行理事司空旭等中韩双方嘉宾出席会议。</p>\n<p>此次中韩双方文化艺术交流对EXX交易所多元化生态体系建设有着深远意义，并将进一步促进EXX区块链+实体经济应用生态的发展及落地，为实现“一带一路”数字经济发展，建立世界级数字资产交流平台，持续提升中国在数字科技及金融科技领域的地位。</p>\n                  </div>"}
{"title": "币圈”杰伦“OKEx官方电报群AMA：关于公链上线、他所爆仓补偿、期权产品、老鼠仓等问题的答疑", "url": "http://www.yunshi24.com/news/detail/3622.html", "thum": "https://img.yunshi24.com/tXkPkctFx627ZeQdMNn8YKfGiibfxwjj.png?imageView2/0/w/358/h/235", "source": "陨石财经", "type": "2", "content": "<div class=\"art-4\">\n                    <p>2019年8月15日晚20：00，有币圈“杰伦”之称的OKEx CEO Jay Hao在其官方电报群里进行了AMA首秀。直面回答用户问题，其中包括对“产业基金、合约产品、OKChain、OKB、期权”等相关提问做出解答。其中，还不乏一些关于“内部老鼠仓、行业盗币现象、同行竞争”等尖锐问题。</p>\n<p><strong>关于产业基金 </strong></p>\n<p>近日，OKEx宣布拿出1000BTC成立产业基金，开启“他所提前爆仓，我所给予赔偿”的活动。而有用户指出，这一举动恐为“引火烧身”。 Jay Hao表示，这个说法完全不成立，OKEx一向认为更多的竞争会让行业变得更健康，更有利于保护广大用户的利益。OKEx成立产业基金，用以补偿所有用户在其他平台比在OKEx被提前爆仓部分的损失。</p>\n<p><strong>关于合约产品</strong></p>\n<p>在被问到比较敏感的合约“插针”问题时，Jay Hao表示，OKEx采用了智能风控算法，用户可以从各家K线中对比便可以发现，OKEx应对极端行情的风控能力是最强的。今年5月份，Bitmex出现了“插针”现象，但OKEx没有。此前，BSV行情波动剧烈的时候，OKEx合约也持续保持零分摊，这就是OKEx风控能力的最好的证明。</p>\n<p>至于为何OKEx可以设置较低的爆仓线？Jay Hao也表示：“首先，OKEx的交易深度能够应对剧烈的行情波动，再者，OKEx有比较丰富的风控经验和卓越的风控系统，能够应对大规模风险事件。”</p>\n<p><strong>关于OKChain、OKDex与OKB</strong></p>\n<p>Jay Hao表示，OKChain是由OKEx自主研发的一条公链，在这条公链上将运行我们的去中心化交易所OKDex，OKB将会成为这条公链上的基础币种。目前已经在进行测试网的测试，我们希望它的性能达到一个行业标志性等级以后再向市场推出。</p>\n<p>在AMA中有大量的网友对于OKB提出了很多诸如价格、回购等犀利问题，Jay Hao表示，OKEx一直秉承中立客观的价值观，用户可以根据自己对OKB的判断选择买入或者卖出，OKEx能够做的就是不断的优化产品和服务，给OKB赋予更多的价值，对OKEx有长期信心的用户欢迎长期持有，没有信心的用户也欢迎随时获利退出，市场是自由的。对于回购信息将按照之前公布的规则每三个月公布一次。</p>\n<p><strong>关于内部员工老鼠仓问题</strong></p>\n<p>在直播中有网友犀利问到OKEx内部员工老鼠仓问题以及OK Jumpstart第一轮是不是内部福利？Jay Hao非常坚决地否认，并表示OKEx对内部同事有严格禁止参与抢购的规定，由于OK Jumpstart的异常火爆，经常快速被抢完，导致很多用户没有抢上，不过我们已经在升级服务，也在积极的考虑采取保留阳光普照，取消抢购，再把抢购升级为其他的模式等，目前还在研究中。</p>\n<p>针对CEO个人是否也进行开仓等问题，Jay Hao表示：”我们内部人员仅可以体验合约产品，不能进行大额交易。”</p>\n<p><strong>关于期权</strong></p>\n<p>在直播期间，有部分网友对期权产品展现了浓厚的兴趣，Jay Hao表示期权产品将很快上线，同时还会推出全币种24小时无负债制度。</p>\n<p>有网友问到期权上线是否像开通合约一样需要考试？Jay Hao表示肯定并做出风险提示的补充说明：“开通期权不需要资金要求，但是需要通过线上考试：”Jay Hao再次强调数字资产衍生品是风险较高的投资产品，不建议没有风控能力的普通用户盲目参与，更适合专业的用户。</p>\n<p><strong>关于安全建设</strong></p>\n<p>当网友问到OKEx如何看待近期用户信息泄露，盗币等行业安全问题频发的现象，Jay Hao表示，OKEx非常注重信息安全建设，从成立初期至今两年从未发生过重大安全事故。</p>\n<p>同时关于小币种是否能被操控插针的问题，JayHao补充道，对于行业一些操纵小币种恶意插针的行为，OKEx的智能风控系统可以保证无法被人操控。</p>\n<p><strong>关于行业竞争</strong></p>\n<p>有网友提问：“众所周知OKEx的核心在合约交易，据说币安也将上合约交易，前有火币后有币安，OKEx如何面对激烈的市场竞争？”Jay Hao坦然表示：“竞争只会让行业更健康，用户更受益，我们相信竞争也会帮助OKEx更上一层楼，持续保持领先。OKEx欢迎更多的竞争对手加入进来。我们对每一位竞争对手都报以崇高的敬意，我们会不断的向所有友商学习，但是我们觉得所有的人最大的竞争对手都是自己，不断的超越自己永远是OKEx的使命。”</p>\n                  </div>"}
{"title": "Libra：改变的财富分配机制", "url": "http://www.yunshi24.com/news/detail/3635.html", "thum": "http://img.yunshi24.com/GaPkyW5atx3T7wbYwpD5hNsr764QRe2y.jfif?imageView2/0/w/358/h/235", "source": "陨石财经", "type": "2", "content": "<div class=\"art-4\">\n                    <p>2019年6月18日，Libra白皮书在其官网公布，Libra的使命是建立一套简单的、无国界的货币和为数十亿人服务的金融基础设施。Libra正在努力打造一个新的去中心化区块链、一种低波动性加密货币和一个智能合约平台的计划，为金融服务创新开创新的机遇。</p>\n<p>Libra白皮书的公布，直接引发了7月份美国参众两院的听证会，美国国会甚至致信Facebook高管要求停止Libra的研发。而所有争论和质疑的背后，基本上都围绕着美国的货币政策和美元的国际地位展开。这让人们看到了无国界的Libra和主权国家组成的国际货币体系之间存在的难以协调的矛盾。</p>\n<p>从另一方面看，Libra是人类向全球统一货币形态演进的一次尝试。如果Libra成功，那么Libra协会将成为数字世界的中央银行，这将颠覆现有的全球货币体系。而即使不成功，Libra的尝试也将为一个真正的全球统一数字货币的成功积累经验。所以，Libra将注定成为全球数字货币发展历史上一次标志性的事件。</p>\n<p><strong>诞生：发币环节中心化，流通环节去中心化</strong></p>\n<p>根据Libra白皮书所述，Libra是“货币”及其相对应的金融基础设施的结合体。由三个部分构成：作为底层技术架构的安全、可扩展和可靠的区块链；充当内在价值依托的储备资产；作为独立治理机构的Libra协会。</p>\n<p>尽管白皮书宣称Libra的使命是建立一套简单的、无国界的货币和为数十亿人服务的金融基础设施，但很显然，将Libra仅仅看作技术和新金融服务治理机制的输出方还是过于抽象。于是，很多人形象地把它比作“支付宝（境内支付）+SWIFT（跨境支付）”，这在一定程度上解决了人们对Libra的认知问题。</p>\n<p>不过，跨境支付只不过是Libra一个维度上的能力，要想更深入地认识它，需要将Libra放在不同的坐标中去理解。</p>\n<p>火币Labs总经理杨锦炎博士在接受《中国经营报》记者采访时表示，</p>\n<p>“我们只有把Libra和法币(主权货币或法定货币)、比特币和其他稳定币做比较的时候才会更好地看到它的创新以及差异之处。”</p>\n<p>在杨锦炎博士看来，</p>\n<p>“Libra发币是基于自身的需要，Facebook面临的支付问题不同于支付宝、微信，后者的社交、网络主要由单一国家用户组成，而Facebook面对的则是全球用户，它在做支付时就不会像微信、支付宝那么简单，需要跨越不同国家的不同银行体系，这有着极高的成本与壁垒。Facebook的支付想要成功，就需要非常低成本解决跨国支付的问题，这是其用户构成和用户结构决定的。”</p>\n<p>另外，Libra虽然建立在区块链的分布式账本之上，但它并不是完全的去中心化，而是采用了“发币环节中心化，流通环节去中心化”的模式，这应该是它与比特币一个非常重要的区别。<br>众所周知，比特币价格的剧烈波动及其转账速度等问题，限制了其在支付领域作用的发挥。所以，Libra在设计之初，就被定位为“稳定币”。为了保证币值的稳定和真实价值支撑，Libra在发行方式上采用了“抵押发行”，即每发行一个Libra代币都会在相关托管机构里存入与该代币等值的资产作为价值支撑。</p>\n<p>而这个等值的资产，就是Libra发币时锚定的一篮子货币。Libra白皮书上写得很明确，这些被锚定的资产不会是黄金，“但它将采用一系列低波动性资产（比如，由稳定且信誉良好的中央银行提供的现金和政府证券）进行抵押”。在听证会上，Libra项目负责人马库斯则进一步表示，这些被锚定的资产有一半会是美元。</p>\n<p>“所以，如果放在一个坐标上来看，Libra没有比特币那么去中心化，比特币的发币环节通过算法的随机性保证去中心化，任何人下载比特币程序就可以挖矿，没有人知道谁会挖到下一个比特币，而比特币出来之后就可以全网流通。同时，Libra又没有法币那么封闭，它介于两者之间。”杨锦炎表示。</p>\n<p>在Libra体系中，用户获得的是Libra完全意义上的所有权。由于区块链的算法账本是分布式的，全网只有一个账本，通过全网的计算机节点记账，没有管理员、没有后门、不可篡改、透明可查询。账本自身就可以证明真实性，不需要任何中心化机构的信用予以背书。</p>\n<p>杨锦炎表示，</p>\n<p>“举例来说，腾讯的Q币只能在QQ系统的账户中相互转账，而支付宝的钱也不能直接打到微信上，与银行之间的转账需要转账行之间建立合作关系。而Libra稳定币一旦被发行出来，就可以在区块链上流通，不需借助任何中心化系统。Facebook可以在其APP系统里使用Libra支付，用户也可以把Libra从Facebook系统里提出来，放到自己独立的数字钱包里，或者转到别的虚拟货币交易所去。当然，有技术能力的用户也可以自己开发一个新的钱包进行转账。”</p>\n<p>从这个意义上来说，Libra就是一种新型现金，从经销商将等值的储备资产放到指定的银行信托机构托管之后，这些被发行的Libra代币就存在于中心化账本上不可更改，除非有一天你把储备的等值资产交回Libra协会，Libra代币才会被销毁。</p>\n<p>值得注意的是，在Libra的设计规则中，用户虽然不能获得储备资产银行账户上的利息，但并没有限制人们通过对自己拥有的Libra对外借贷而获得利息的机会。</p>\n<p>这也就意味着，未来在Libra的链条上可以产生基于Libra的借贷业务，以及各种各样的衍生品业务，比如代币的托管、代币的资产管理、代币的投融资等，而这些业务又会催生出数字货币世界的托管公司、资产管理公司、虚拟银行和投融资机构，这些机构通过网站、APP和DAPP（去中心化应用）就可以全球范围内开展业务。这也就是Libra最终创造的新的金融生态。</p>\n<p>在杨锦炎博士看来，这一新金融生态将存在于传统金融产业链之外，对传统的金融业务、金融机构以及金融制度产生挑战，而Libra最终会下沉为新金融的基础设施，成为新技术和新制度的输出者。这也正是传统金融机构及监管层对Libra的担忧所在。</p>\n<p><strong>创新：Libra锚定的是一篮子货币</strong></p>\n<p>中信证券研报认为，Libra也许不是终结者，而是一个新时代开启的起点。尽管目前部分国家的监管机构对Libra不是很支持，但从货币历史来看，每一次货币创新都是经济基本面推动的必然结果，随着虚拟经济的不断扩张，必然孕育着一种可以横跨实体经济和虚拟经济的货币结算单位，Libra也许未必是最终的结果，但代表了一个方向。</p>\n<p>杨锦炎博士也认为，“虽然Libra在发行模式上并非原创，但它的规模效应非常大，即使它不成功，将来也一定会有某种加密货币在这个方向上取得成功。”</p>\n<p>那么，如何认识Libra所代表的方向呢？它的创新点到底在哪里？</p>\n<p>众所周知，Libra采用的是链外资产抵押的模式，采用这一模式的稳定币已经有不少，比如在美国纽约州发行的GUSD、USDC、PAX等都是采用链外资产抵押发行的稳定币，但区别就在于规模和合规性以及锚定的法币种类上。</p>\n<p>“前面列的几种稳定币锚定的都是美元，而Libra锚定的则是一篮子货币。”杨锦炎告诉记者。</p>\n<p>杨锦炎同时指出，</p>\n<p>“Libra的发币主体是Libra协会，但协会采取了会员决策制，做到了相对分权。同时它的储备资产是分散的，采取了分布式资产抵押的模式，确保了储备资产的安全性。这应当说是Libra首创的模式。”</p>\n<p>的确，此前发布的白皮书曾这样描述，“Libra储备中的资产将由分布在全球各地且具有投资级信用评价的托管机构持有，以确保资产的安全性和分散性。”</p>\n<p>同时，白皮书称：</p>\n<p>“只有 Libra 协会能够制造 (mint) 和销毁 (burn) Libra。只有当授权经销商投入法定资产从协会买入 Libra 币以完全支持新币时，Libra 币才会被制造。只有当授权经销商向协会卖出 Libra 币以换取抵押资产时，Libra 币才会被销毁。由于授权经销商始终能够将 Libra 币以等于篮子价值的价格卖给储备，因此 Libra 储备承担着‘最后的买家’的角色。Libra协会的这些活动受储备管理政策的监管和约束，该政策只能在绝对多数协会成员同意的情况下进行更改。”</p>\n<p>显然，这一设计不仅让Libra比其他稳定币有了更大的合规可能，在治理架构上也出现了分权。目前，Libra首批共有29个会员，也就是29个节点，按照规划，Libra会引入100多家会员，同时根据公布的文件，Facebook在Libra协会的绝对权力将在2019年底结束，之后权力将会移交至Libra协会理事会。结合Libra协会的相关规则，单一会员投票权会显著小于30%，另外Libra协会还规定同一主体不能通过不同创始人身份加入协会。这将意味着权力的进一步分散。</p>\n<p>同时值得注意的是，目前没有一家商业银行加入Libra协会。而现有的29个节点，基本上都围绕着Libra的网络建设而展开，比如有的擅长支付、有的具有使用场景、有的负责交易、有的提供技术。这从一个侧面也暗示了在Libra打造的新金融生态中，商业银行的地位及其即将受到的巨大冲击。</p>\n<p>当然，Libra最重要的创新还要从它的应用场景来说。首先，Libra在实现跨境转账应用方面具有先天优势，Facebook在全世界范围内具有27亿用户，旗下的即时通讯软件Messenger和Whatsapp在全世界范围内均有很高的使用率。</p>\n<p>而且，毋庸置疑的是，当法律上的隔离屏障不足以抵挡时，不同稳定币之间的竞争将演变为应用场景的竞争。谁获得更多的用户、谁拥有更丰富的应用场景、谁培养的用户行为习惯更牢固，谁就会获得更多的机会。</p>\n<p>在这方面，正如马库斯所说的，</p>\n<p>“Facebook平台上的9000万家企业。如果Libra成功了，Facebook将首先从其应用程序生态中获得更多的商业机会，更多的商业意味着广告将更加有效，广告商将购买更多的广告来发展他们的业务。”</p>\n<p>此外，马库斯认为，“如果随着时间的推移，我们用Calibra钱包赢得了人们的信任，之后也将开始提供更多的金融服务，并为公司带来其他收入来源。”</p>\n<p><strong>竞争：市场创新与国家竞争</strong></p>\n<p>如果把国家间的竞争元素引入进来，就可以看到Libra背后庞大的无形的力量。</p>\n<p>杨锦炎博士表示，</p>\n<p>“当前创新市场的竞争更多是一种体现在制度优势上的竞争，比如在俄罗斯、越南，你要想发一个合法的稳定币是不可能的，因为法律制度上不完善。但美国的纽约州目前已经有了比较完备的制度，催生了好几个合法合规的稳定币。这对全球的资金和创业者就产生了吸引力，制度优势就展现了出来。”</p>\n<p>同样的，新加坡则更加典型。众所周知，美国在法律上将虚拟货币分为两类，一类是证券型代币，需要根据证券法的规定发行；另一类是实用型代币，发行的法律限制较少，但不可以发行实用型代币进行融资。而在新加坡对于实用型代币的界定更为宽泛，明确可以通过发行实用型代币进行融资。</p>\n<p>“政策差异的背后，体现的是两个国家在争夺区块链和新金融中心的过程中竞争很激烈。” 杨锦炎表示。</p>\n<p>代币业内人士李明（化名）也告诉记者，</p>\n<p>“原来的外汇管制等法律屏障可以把一个外国法币挡在国门之外，但对Libra这样的稳定币来说，技术上是封不住的，它势必将在全球流通。未来加密货币与法币之间的竞争，不是竞争谁封堵的厉害，而是竞争谁的应用产品多、使用更方便、币值更稳定、使用更好，那些在制度上准备更充分、更有优势的国家，由于给创业者提供了更好的制度支撑，将先人一步获得更多的市场份额，吸引到更多的全球资金和创业者。”</p>\n<p>同时，需要注意的是，区块链是非常国际化的行业，考虑到Facebook的全球化定位，这也将是Libra与其俱来的最大优势，当然，这也将是美国在数字货币时代构筑竞争优势的一次重要机会。</p>\n<p>“尽管两次听证会对Libra给出了各种挑战和不同意见，但从另外一个角度来看，它恰恰为Libra带来了全球影响力和走向世界的机会。而这些不同的意见背后，不过是美国政策出台模式中再正常不过的程序，即当市场发展到一定程度，需要政策或立法推动的时候，都需要走议会的听证，然后在多方面力量的参与下进行决策，最终目的是打造其在创新市场的制度优势。”李明表示。</p>\n<p>的确，对于Libra的两次听证会，各方相互博弈的焦点问题是Libra是否纳入美国的监管体系，是否要遵守传统的金融秩序。而监管方最大的担忧则是Libra是否会引起美元中心地位的旁落。这在很大程度上体现了市场创新与国家竞争之间的问题。</p>\n<p>在杨锦炎看来，这是一个不容回避的问题，</p>\n<p>“虽然全球的政策并不是很明朗，但是Libra一旦投入市场，发展会非常迅速。在Libra的底层区块链上开发相关金融应用程序的难度并不大，例如借贷、资金募集等应用程序的开发与应用将是很迅速的。也就是说，可能只需要一到两年的时间，Libra链条上的各种金融产品就会十分丰富，会给竞争对手带来巨大的挑战”。</p>\n<p>在Libra正在引发的全球性影响中，中国也无法置身事外，无论是央行的数字货币研究部门，还是券商，抑或是宏观经济研究部门，或是加密货币的市场从业者，都对Libra保持了高度的关注。</p>\n<p><strong>观察：Libra首先要应对监管的挑战</strong></p>\n<p>Libra的出现，在引发人们对数字货币全球化趋势思考的同时，也正面临来自各方面的挑战。</p>\n<p>清华五道口金融学院副院长、创业金融与经济增长研究中心主任田轩教授告诉《中国经营报》记者，</p>\n<p>“世界上各国发行的货币，基本都属于信用货币。Libra以银行存款或短期政府债券抵押作为比价支持，所以还不是我们平时理解的像美元、人民币这样的信用货币。Libra想成为信用货币，必须取得市场信任，进而具有价值储藏功能，最终用作信贷，这并非一朝一夕就可以实现。从这个角度说，Libra想成为新的货币，并围绕其建立广泛金融业态，短期内不太现实，还任重道远。”</p>\n<p>在田轩教授看来，</p>\n<p>“当下Libra的发展，面临最大的问题是来自监管的抵制。对于这种新的业态，谁来监管、监管哪些领域，目前尚存在很多争议。各国金融监管机构对Libra的担忧主要集中在反洗钱和反恐怖主义融资、交易数据的隐私保护、Libra背后的法币储备托管机构的要求及资产和数字货币兑换之间的赎回要求等方面。只要上述风险点的监管没有明确，有关Libra安全性的争议也将会持续，市场也无法给予Libra充分信任。”</p>\n<p>杨锦炎博士虽然对Libra保持乐观，但他也提到了Libra必须直面的三大挑战，</p>\n<p>“首先是监管方面的挑战，稳定币本身需要在反洗钱、反恐融资规则方面以及对账户的监管方面做出规范，同时，如果账户实行实名制，又会涉及对用户隐私的保护。其次是技术安全的挑战，虽然区块链技术相对安全，但同样不得不防范更高级别黑客的攻击。第三则是商业模式的建构，这会涉及对互联网经济格局的颠覆及调整。”</p>\n<p>不过，业内的技术派人士则认为，</p>\n<p>“考虑到Libra网络的可编程性，如果用户上链实行实名制，那么反洗钱、反恐融资规则可以写到链上去，同时通过对代币标注染色，对资金的流动就可以做到可追溯，如此所有的监管要求都可以写到链上去，这就是监管上链。”</p>\n<p>对此，Libra项目负责人马库斯也表示，</p>\n<p>“与监管机构的合作，就是要确保Libra能够帮助解决现有金融体系一直在对抗的各种问题，尤其是洗钱、恐怖主义融资等。从根本上来说，我们相信网络可以帮助将更多现金交易——一个发生着大量非法活动的领域——转移到一个数字网络，这将是提高金融犯罪监测和执法效率的重要机遇。”</p>\n<p>但是，由于Libra对商业银行不可避免地削弱和打击，尤其是对各国宏观经济和货币政策所带来的影响，使其不得不面对来自各国监管层面的抵制、反对或者谨慎对待。</p>\n<p>中国人民银行调查统计司原司长盛松成等表示，</p>\n<p>“面对Libra的出现，（我们）在吸收新技术的同时，更应该对新技术如何影响货币发行、货币流通、币值稳定和金融稳定等问题深入研究，审慎思考其潜在影响，也应尤其关注技术和制度的互相作用。”</p>\n<p>在盛松成等研究者看来，</p>\n<p>“虽然Libra挂钩一篮子法币，似乎解决了价格波动较大的问题，但是仍无法改变其不是货币的本质。其中一个核心问题是，Libra目前仍然没有国家信用支撑、没有中央调节机制，其币值如何得到稳定值得怀疑。”</p>\n<p>中国社会科学院学部委员、国家金融与发展实验室理事长李扬也指出，</p>\n<p>“Libra的币值存在于两套系统中，一套类似于SDR，将若干币种经某种权重加权来形成资产包。另外一套则是将它筹集的资金再投资于一系列传统上由中央银行投资的高流动性资产中，这类似于货币市场基金。在日常运行中，它是基于一篮子货币，还是基于货币市场基金，这是有冲突的。这是Libra目前仍需探索的方向。”</p>\n<p>事实上，越来越多的金融业人士开始关注到Libra对商业银行，对一国主权货币及其货币政策、经济周期调整带来的影响问题，包括Libra在发行机制及其新金融业态上有可能衍生的赎回风险。</p>\n<p>比如Libra一旦用于抵押，引发的货币供应量（Libra+Libra存款）与储备资产规模的差异以及由此大量赎回有可能面临的挤兑和破产。</p>\n                  </div>"}
